{"id":10040,"title":"Булгаковская Москва","slug":"bulgakovskaya-moskva","address":"","timetable":"","phone":"","is_stub":false,"body_text":"<p>Примечательно, что большинство романов были написаны именно в Москве — Михаил Афанасьевич был влюблён в город, и именно поэтому «поселил» здесь своих персонажей. Побродить по местам, проникнуться поистине булгаковским духом, посидеть на той самой лавочке, где Маргарита ждала своего Мастера возможно и сейчас — главное знать, где именно они находятся.</p>\n<p><strong>Патриаршие пруды</strong></p>\n<p><img src=\"//kudago.com/media/images/place/bulgakovskaya-moskva.jpg\" alt=\"\"></p>\n<p>«Однажды весною, в час небывало жаркого заката, в Москве, на Патриарших прудах, появились два гражданина». Как мы знаем далее, этими гражданами были не кто иные, как Михаил Берлиоз и Иван Бездомный, а затем в игру вступает «специалист» чёрной магии Воланд. Продолжение общеизвестно — русская девушка-комсомолка отрезает голову Берлиозу (ведь Аннушка уже пролила масло).</p>\n<p>К слову, раньше рядом с Патриаршими прудами когда-то проходила трамвайная линия — об этом упоминают и другие литераторы, однако,если судить по архиву маршрутов, то трамваев там не было... Мистика!</p>\n<center> ☼ ☼ ☼</center><p><strong>Дом Грибоедова</strong></p>\n<p><img src=\"//kudago.com/media/images/place/bulgakovskaya-moskva_7.jpg\" alt=\"\"></p>\n<p>«Старинный двухэтажный дом кремового цвета помещался на бульварном кольце в глубине чахлого сада, отделенного от тротуара кольца резною чугунною решеткой». Именно так описывается здание, где располагался обожаемый литераторами МАССОЛИТ, который возглавлял Берлиоз. В быту его называли «Грибоедовым» - считалось, что здесь когда-то жила тётка знаменитого русского писателя, но так оно или нет — не знает даже сам Михаил Афанасьевич.</p>\n<p>Примечательно, что реального здания МАССОЛИТа нет, однако его явным прототипом является Дом Герцена, который до сих пор находится примерно в том же, что и в романе, месте — на переулке Сивцев Вражек, дом 27.</p>\n<center> ☼ ☼ ☼</center><p><a href='http://kudago.com/msk/place/kvartira-bulgakova/'>**«Нехорошая квартира». Квартира Булгакова**</a></p>\n<p><img src=\"//kudago.com/media/images/place/bulgakovskaya-moskva_2.jpg\" alt=\"\"></p>\n<p>Известная по роману «Мастер и Маргарита», «нехорошая квартира» номер 50 в доме 302-бис по Большой Садовой, в котором жил Воланд, имеет свой прототип. Это квартира самого Михаила Булгакова на Большой Садовой, 10.</p>\n<center> ☼ ☼ ☼</center><p><a href='http://kudago.com/msk/place/dom-margarity/'>**Дом Маргариты**</a></p>\n<p><img src=\"//kudago.com/media/images/place/bulgakovskaya-moskva_9.jpg\" alt=\"\"></p>\n<p>Особняк Кекушевой, расположенный на Остоженке, 21. представляет собой одно из самых красивых архитектурных сооружений столицы. в Москве. Особняк очень похож на средневековый европейский замок из-за небольшой островерхой башенки. Согласно Булгакову, именно отсюда Маргарита вылетела на ведьмин шабаш!</p>\n<center> ☼ ☼ ☼</center><p><strong>Подвал Мастера</strong></p>\n<p><img src=\"//kudago.com/media/images/place/bulgakovskaya-moskva.jpeg\" alt=\"\"></p>\n<p>«Выиграв сто тысяч, загадочный гость Ивана поступил так: купил книг, бросил свою комнату на Мясницкой... (...) Нанял у застройщика две комнаты в подвале маленького домика в садике». Не каждый сумеет понять порывистую натуру Мастера, но у всех есть шанс хотя бы попытаться проникнуть в тайны его души. Сделать это лучше всего в том месте, где обитал персонаж, а именно в его подвале.\nСуществует великое множество мнений, где именно находился знаменитый подвал. Одни утверждают, что он был в доме 10/28 на Плотниковом переулке, другие уверены, что Мастер жил в доме 45/26 на переулке Сивцев Вражек, третьи убеждены, что Мансуровский переулок, дом 9 — это именно то место, в котором Булгаков поселил своего героя.\nУвы, единой версии нет, однако вы можете посетить все эти адреса и решить для себя, где же именно жил великий Мастер.</p>\n<center> ☼ ☼ ☼</center><p><strong>Клиника профессора Стравинского</strong></p>\n<p><img src=\"//kudago.com/media/images/place/bulgakovskaya-moskva_4.jpg\" alt=\"\"></p>\n<p>Не менее знаковым местом является больница. В которую доставили поэта Ивана Бездомного: именно здесь он знакомится с Мастером и решает навсегда оставить литературу.\nВычислить реальное местонахождение клиники не так просто, но Михаил Афанасьевич даёт подсказки внимательному читателю: больница находится за чертой старой Москвы в районе Ленинградского шоссе, до неё можно доехать на троллейбусе. Кроме того, медицинское учреждение должно быть непременно знаменитым и рядом с ним находятся река, старый парк и сосновый бор. Объединить всё это в одно не так просто, как может показаться на первый взгляд, но наиболее подходящим под описание заведением является Химкинская городская больница № 1 на Правобережной улице, дом 6а. \nНеобходимо отметить, что когда-то в здании этой больницы размещался санаторий, где поправлял здоровье товарищ Ленин, о чём свидетельствует мемориальная доска. Знал ли об этом Михаил Булгаков  или это простое совпадение — вопрос, ответ на который до сих пор не найден.</p>\n","description":"<p>С романами Михаила Булгакова так или иначе знаком каждый человек нашей огромной страны. Каждый ребёнок знает, чем закончилось «Собачье сердце», подростки и по сей день взахлёб читают «Белую гвардию» и «Дни Турбиных», но жемчужиной его литературного таланта во все времена считается роман «Мастер и Маргарита». Прогуляемся по <a href=\"https://kudago.com/msk/place/patriarshie-prudy/\">Патриаршим прудам</a> и другим булгаковским местам вместе.</p>","site_url":"https://kudago.com/msk/place/bulgakovskaya-moskva/","foreign_url":"","coords":{"lat":null,"lon":null},"subway":"","favorites_count":85,"images":[{"image":"https://kudago.com/media/images/place/b4/ee/b4ee76cef676ffcbebb387363dff172c.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/b4/ee/b4ee76cef676ffcbebb387363dff172c.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/b4/ee/b4ee76cef676ffcbebb387363dff172c.jpg"},"source":{"name":"","link":""}},{"image":"https://kudago.com/media/images/place/22/2b/222b0df394bb73b78daf07de51882b68.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/22/2b/222b0df394bb73b78daf07de51882b68.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/22/2b/222b0df394bb73b78daf07de51882b68.jpg"},"source":{"name":"","link":""}},{"image":"https://kudago.com/media/images/place/35/b3/35b3fba2dab553aba45e8f1247e0175b.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/35/b3/35b3fba2dab553aba45e8f1247e0175b.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/35/b3/35b3fba2dab553aba45e8f1247e0175b.jpg"},"source":{"name":"","link":""}},{"image":"https://kudago.com/media/images/place/32/ec/32ecfd02100849994da36d176c395248.jpeg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/32/ec/32ecfd02100849994da36d176c395248.jpeg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/32/ec/32ecfd02100849994da36d176c395248.jpeg"},"source":{"name":"","link":""}},{"image":"https://kudago.com/media/images/place/93/71/93715d42281fd5d5fb07a6a2cfe0a93c.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/93/71/93715d42281fd5d5fb07a6a2cfe0a93c.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/93/71/93715d42281fd5d5fb07a6a2cfe0a93c.jpg"},"source":{"name":"","link":""}},{"image":"https://kudago.com/media/images/place/32/ec/32ecfd02100849994da36d176c395248.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/32/ec/32ecfd02100849994da36d176c395248.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/32/ec/32ecfd02100849994da36d176c395248.jpg"},"source":{"name":"","link":""}}],"comments_count":0,"is_closed":false,"categories":["attractions","sights"],"short_title":"Булгаковская Москва","tags":["средневековье","мастер и маргарита","достопримечательности","булгаков","интересные места","необычные дома"],"location":"msk","age_restriction":null,"disable_comments":false,"has_parking_lot":false}