{"id":10224,"title":"Раушская набережная","slug":"raushskaya-naberezhnaya","address":"наб. Раушская","timetable":"","phone":"","is_stub":false,"body_text":"<p><strong>Раушская набережная</strong> расположена в самой малозаселённой части Москвы, между Софийской и Космодамианской набережными. В этом районе Замоскворечья всего два жилых дома, хотя, казалось бы, местность с великолепными видами идеально подходит для возведения густонаселённого жилого массива.</p>\n<p>Оказывается, местность, где сейчас располагается Раушская набережная, неоднократно подвергалась затоплению, о чём свидетельствует метка на одном из зданий. Она показывает уровень воды в реке при наводнении 1908 года, который на девять метров превысил летние показатели того же года. Кстати, то злополучное наводнение полностью затопило электростанцию, снабжавшую электричеством добрую половину тогдашней Москвы. Так вот, Раушская — это не что иное, как изменённое слово «ровушская», то есть местность, пересечённая канавками или рвами. С их помощью садовники Ивана III отводили излишки воды из огородов, спасая деревья от губительного воздействия частых наводнений.</p>\n<p>Свой каменный вид Раушская набережная обрела в 30-х годах XIX столетия. Тогда садовничьи рвы были засыпаны, а вместо них прорыт Водоотводный канал, с помощью которого городские власти надеялись навсегда решить проблему наводнений. К слову, канал действительно решил проблему, но лишь частично, о чём свидетельствует злополучная история с электростанцией.</p>\n<p>Пожалуй, самая главная архитектурная достопримечательность набережной — это Храм святителя Николая в Заяицком. Кто-то, возможно, спросит: что за слово такое — «заяицкий»? Этот вопрос на протяжении сотни лет не давал спокойно спать многим московским историкам. Существуют разные версии происхождения названия. Согласно первой, самой распространённой, слово «заяицкий» связано с казаками, живущими за рекой Яик (теперешнее название реки Урал). Неправдоподобность этой версии заключается в том, что нигде в истории не упоминаются «заяицкие» казаки, упоминаются лишь яицкие, то есть те, которые жили на реке Яик. Согласно второй версии, «заяицкий» — это исковерканное слово «заяузский», то есть за рекой Яузой.</p>\n<p>Прогуливаясь по Раушской набережной, нельзя не заметить возвышающееся над ней здание гостиницы «Балчуг», первой пятизвёздочной гостиницы Москвы, построенной два десятилетия назад на месте прежней гостиницы «Бухарест». Интересен тот факт, что слово «балчуг» переводится со старорусского как «болото».</p>\n","description":"<p>Раушская набережная, расположенная вдоль Москвы-реки, начинается от улицы Балчуг. Оба этих странных топонима связаны с характеристикой данной местности — мы расскажем, какой она была несколько сотен лет назад!</p>\n","site_url":"https://kudago.com/msk/place/raushskaya-naberezhnaya/","foreign_url":"","coords":{"lat":55.74858875418716,"lon":37.62873172236438},"subway":"","favorites_count":31,"images":[{"image":"https://kudago.com/media/images/place/4c/3f/4c3fb12b9ced0cf8fc7fedd0b4cba3b3.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/4c/3f/4c3fb12b9ced0cf8fc7fedd0b4cba3b3.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/4c/3f/4c3fb12b9ced0cf8fc7fedd0b4cba3b3.jpg"},"source":{"name":"photocentra.ru","link":"https://photocentra.ru/work/866980"}},{"image":"https://kudago.com/media/images/place/6b/c2/6bc2225cfa36b3a3e0c87e8d12b8de9d.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/6b/c2/6bc2225cfa36b3a3e0c87e8d12b8de9d.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/6b/c2/6bc2225cfa36b3a3e0c87e8d12b8de9d.jpg"},"source":{"name":"besttopphotographer.com","link":"https://besttopphotographer.com/BTP-Top-Photo-Gallery/category-all/Cityscape/Alexander-Tarasenkov-Cityscape-2016-OCT-03-0036887.shtml"}},{"image":"https://kudago.com/media/images/place/dc/3a/dc3a90ff8ac6bcdbff3be2372dbc1206.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/dc/3a/dc3a90ff8ac6bcdbff3be2372dbc1206.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/dc/3a/dc3a90ff8ac6bcdbff3be2372dbc1206.jpg"},"source":{"name":"rasfokus.ru","link":"http://rasfokus.ru/photos/active/photo3338481.html"}}],"comments_count":0,"is_closed":false,"categories":["attractions","sights"],"short_title":"Раушская набережная","tags":["набережные","городские прогулки","достопримечательности","интересные места","история","город"],"location":"msk","age_restriction":0,"disable_comments":false,"has_parking_lot":false}