{"id":10223,"title":"Нагатинская набережная","slug":"nagatinskaya-naberezhnaya","address":"наб. Нагатинская","timetable":"","phone":"","is_stub":false,"body_text":"<p><strong>Нагатинская набережная</strong> расположена на территории районов Нагатинский Затон и Нагатино-Садовники. К слову, если человеку необходимо добраться сюда на метро, то выходить надо на станции Коломенской. Среди всех набережных Москвы Нагатинская является самой протяжённой, её длина составляет около пяти с половиной километров, она соединяет мост Окружной железной дороги и Судостроительную улицу. Своё название Нагатинская набережная получила в 1964 году, созвучно оно с названием деревни Нагатино. </p><p>Название же деревеньки происходит от слова «гать» — насыпь. Особенность здешнего ландшафта такова, что в старину местность была часто затапливаема весенними паводками, вот и приходилось жителям окрестностей строить дороги на «гати», т.е. на насыпи. Местность, вдоль которой протянулась Нагатинская набережная, — одна из самых экологически чистых в Москве. Гордостью этих мест является большой, площадью около 100 гектаров, парк — идеальный вариант для отдыха от городской суеты.</p><p>Этот зелёный океан леса, раскинувшийся в южной части столицы, привлекает многих своей тишиной, девственной красотой и пением птиц. Здесь, совсем неподалёку от вечной толкотни мегаполиса, можно увидеть довольно редких птиц, нежданно-негаданно столкнуться с белкой или с зайцем-русаком. Именно поэтому сюда так тянет городских жителей, и совсем неважно, что в парке отсутствуют аттракционы и другие «цивилизованные» способы отдыха. Кстати, парки развлечений вы можете найти в разделе <a href=\"https://kudago.com/msk/entertainment/?type=amusement\"><u>парки аттракционов Москвы</u></a> на KudaGo.  </p><p>Ещё одна достопримечательность Нагатинской набережной — Южный речной вокзал, он же южные речные ворота Москвы. Чтобы построить в этой местности внушительных размеров здание и пристань, специалистам пришлось провести масштабные работы по подсушке заболоченной местности.</p><p>Речной вокзал начал работать в 1985 году, и с тех пор от его пристани отправляются в плавание туристические суда и прогулочные катера. Само же здание представляет собой довольно урбанистическую постройку — железобетонный каркас венчает великолепный тонкий шпиль.</p><p>Нагатинская набережная в Южном округе Москвы знаменита своими «парусами». Так жители столицы называют комплекс зданий, бело-синими волнами поднимающийся над грядой деревьев вдоль набережной. «Паруса» входят в число лучших архитектурных проектов Москвы. Каждый человек, пересекающий Нагатинский мост, где метро выходит из-под земли, может полюбоваться этим детищем современного строительного искусства.</p>","description":"<p>Нагатинская набережная — одно из самых красивых и экологически чистых мест в Москве. Протяжённость самой длинной в столице набережной составляет около пяти с половиной километров.</p>\n","site_url":"https://kudago.com/msk/place/nagatinskaya-naberezhnaya/","foreign_url":"","coords":{"lat":55.68793968572387,"lon":37.67838477563934},"subway":"Нагатинская","favorites_count":50,"images":[{"image":"https://kudago.com/media/images/place/4c/95/4c95ba1d306889646bc866dbec09e159.jpeg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/4c/95/4c95ba1d306889646bc866dbec09e159.jpeg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/4c/95/4c95ba1d306889646bc866dbec09e159.jpeg"},"source":{"name":"cat-morphine.livejournal.com","link":"http://cat-morphine.livejournal.com/41924.html"}},{"image":"https://kudago.com/media/images/place/fd/b1/fdb1d855ca68f2d8fd99e42fc341cfcc.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/fd/b1/fdb1d855ca68f2d8fd99e42fc341cfcc.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/fd/b1/fdb1d855ca68f2d8fd99e42fc341cfcc.jpg"},"source":{"name":"moblink01.com","link":"http://moblink01.com/?sid=863868984"}},{"image":"https://kudago.com/media/images/place/ce/10/ce107b9117f0c8306db048504fb1c344.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/ce/10/ce107b9117f0c8306db048504fb1c344.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/ce/10/ce107b9117f0c8306db048504fb1c344.jpg"},"source":{"name":"votezde.org","link":"http://votezde.org/d-88-nagatinskaya-poyma.html"}}],"comments_count":1,"is_closed":false,"categories":["attractions","sights"],"short_title":"Нагатинская набережная","tags":["набережные","прогулка","достопримечательности","интересные места","город"],"location":"msk","age_restriction":0,"disable_comments":false,"has_parking_lot":false}