{"id":10239,"title":"Дербеневская набережная","slug":"derbenevskaya-naberezhnaya","address":"наб. Дербеневская","timetable":"","phone":"","is_stub":false,"body_text":"<p><strong>Дербеневская набережная</strong> представляет собой своеобразный переход от исторической части дореволюционной Москвы к её более современным районам. Эта набережная не прогулочная и не парадная. Она предназначена для людей, спешащих по делам, и в час пик здесь нередко бывают пробки. На ней располагается множество бизнес-центров и современных зданий, а также деловой квартал «Новоспасский», который обосновался в корпусах бывшей ситценабивной фабрики Эмиля Цинделя.</p>\n<p>Когда-то здесь производили лучшие в России ситцевые ткани. К сожалению, исторических краснокирпичных зданий фабрики, построенных в конце XIX века, с набережной не видно, а видны лишь пристроенные к ней в советское время серые корпуса. Основную часть домов вдоль набережной составляют жилые корпуса 60-70-х годов прошлого века.</p>\n<p>Впрочем, есть здесь и здания, имеющие отношение к культуре: на трёх этажах дома № 7, строение 31, находится музейно-выставочный комплекс Института русского реалистического искусства. В коллекции музея находится несколько тысяч шедевров русской национальной живописи XX века. В основу собрания легла частная коллекция бизнесмена Алексея Ананьева.</p>\n<p>Своим названием Дербеневская набережная, как и Дербеневская улица, обязана древнему урочищу Дербеневка, первые упоминания о котором датированы XIV столетием. Вообще, урочищем принято называть местность, которая несколько отличается от находящихся рядом территорий — выпадает, так сказать, из общего ландшафта. Это может быть участок леса, расположенный среди бескрайних полей или же какое-нибудь другое природное образование.</p>\n<p>Если с понятием «урочище» всё ясно, то вот об истории возникновения его названия можно лишь догадываться. Доподлинно не известно, как надо трактовать слово Дербеневка. Некоторые учёные, изучающие историю Москвы и окрестностей, полагают, что название данной местности происходит от имени человека, которому та принадлежала много веков назад. Другие же склонны утверждать, что название это произошло от древнеславянского слова «дерба» или «дербина», которым в старину называли пашню, покрытую непроходимым кустарником или лесом. Существует ещё и третья версия, согласно которой в происхождении названия замешано слово «дебри» — возможно, когда-то здесь было царство буйной растительности и дикой природы.</p>\n","description":"<p>700 лет назад на месте этой набережной было урочище, называемое Дербеневкой (от слова «дербина», то есть заросшая лесом пашня, с которой срезали плодородный слой земли). Сейчас здесь располагаются промышленные предприятия и бизнес-центры.</p>\n","site_url":"https://kudago.com/msk/place/derbenevskaya-naberezhnaya/","foreign_url":"","coords":{"lat":55.72781092044819,"lon":37.65379428340216},"subway":"Павелецкая","favorites_count":16,"images":[{"image":"https://kudago.com/media/images/place/38/df/38df0d912b30578060215dadf32da11c.jpeg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/38/df/38df0d912b30578060215dadf32da11c.jpeg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/38/df/38df0d912b30578060215dadf32da11c.jpeg"},"source":{"name":"mosr.ru","link":"https://mosr.ru/msk/175319128676.html"}},{"image":"https://kudago.com/media/images/place/5d/14/5d1440f554b005323eb7110634e5ae30.JPG","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/5d/14/5d1440f554b005323eb7110634e5ae30.JPG","144x96":"https://kudago.com/media/thumbs/144x96/images/place/5d/14/5d1440f554b005323eb7110634e5ae30.JPG"},"source":{"name":"blogger.com","link":"https://www.blogger.com/feeds/6832069936255973658/posts/default"}},{"image":"https://kudago.com/media/images/place/ab/9e/ab9e4fad39a6fabc066e2826aae5c434.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/ab/9e/ab9e4fad39a6fabc066e2826aae5c434.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/ab/9e/ab9e4fad39a6fabc066e2826aae5c434.jpg"},"source":{"name":"pt.advisor.travel","link":"https://pt.advisor.travel/poi/Estadio-Eduard-Streltsov-6937/photos"}}],"comments_count":0,"is_closed":false,"categories":["attractions","sights"],"short_title":"Дербеневская набережная","tags":["интересные места","достопримечательности","город","набережные"],"location":"msk","age_restriction":0,"disable_comments":false,"has_parking_lot":false}