{"id":10334,"title":"усадьба Чернышёвых","slug":"usadba-chernyshyovyh","address":"ул. Петровка, д. 2","timetable":"","phone":"","is_stub":false,"body_text":"<p>Место, на котором находится усадьба, упоминается еще в летописях 1135 года. В то время здесь были укрепления Ярополка, который приходился сыном Владимиру Мономаху. Князь Ростовский и Суздальский вел борьбу с Новгородом. Поэтому, одна версия гласит, что название происходит от имени Ярополк. Хотя, возможно, название появилось уже после того, как Иван Грозный выкупил село, бывшее в числе Иосифо-Волоцких монастырских владений, для того чтобы сделать его царской резиденцией. Говорят, это было излюбленное место вельможных охотников.</p>\n<p>Царица Софья подарила село с близлежащими деревнями украинскому гетману Дорошенко. В начале XVIII века чета Чернышевых приобрела у родственников гетмана часть так называемой Ярополецкой волости. Будучи генерал-губернатором, Захар Чернышев занялся строительством своей резиденции. Имение было в числе богатейших и являлось практически образцовым. Побывавшая здесь Екатерина ІІ отметила, что Ярополье пришлось ей по душе, но было расположено далековато от Москвы.</p>\n<p>Строительство здания приписывают Вален-Деламоту, который создал усадьбу в переходном стиле от барокко к классицизму. Главной композиционной частью является богато декорированный мезонин. Оформлением усадьбы занимались знаменитые деятели искусства нашей страны: Ф. И. Шубин, И. П. Мартос, А. Триппель.</p>\n<p><strong>Усадьба Чернышёвых</strong> пришла в ужасное состояние после того, как произошла национализация здания, а все внутреннее убранство, в том числе хранившиеся в семье Чернышевых произведения искусства (фарфор, гравюры, старинные книги, картины), было распределено по краеведческим музеям области. В первые годы после революции здесь была построена гидроэлектростанция. В советское время в усадебном доме располагался детский санаторий и больница, а во время Второй мировой войны здание было совсем заброшено, что губительным образом отразилось на его состоянии. Теперь мы можем только представить, какой  роскошный парк с большим количеством аллегорических монументов располагался вокруг усадьбы, и каким было прекрасным внутреннее декоративное убранство здания.</p>\n<p>В последние годы советской власти началась реставрация здания, но после перестройки этот процесс был остановлен и не закончен до сегодняшнего дня.</p>\n<p>В данный момент усадьба находится в ведении московского авиационного института. Ценители искусства и архитектуры легко могут попасть на территорию и пофантазировать, какой величественной была усадьба во времена расцвета Российской Империи.</p>\n","description":"<p>Усадьба Чернышёвых в поселке Ярополец является родовым имением представителей этой фамилии. Созданная на месте древнейшего военного укрепленного пункта, благодаря Чернышевым она превратилась в райский уголок, который, правда, в настоящий момент времени находится в запустении.</p>\n","site_url":"https://kudago.com/msk/place/usadba-chernyshyovyh/","foreign_url":"","coords":{"lat":56.13837657675639,"lon":35.83122252918908},"subway":"","favorites_count":18,"images":[{"image":"https://kudago.com/media/images/place/85/25/85259617c927b197786c40892c09c582.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/85/25/85259617c927b197786c40892c09c582.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/85/25/85259617c927b197786c40892c09c582.jpg"},"source":{"name":"pinterest.com","link":"https://www.pinterest.com/pin/381539399651614456/"}},{"image":"https://kudago.com/media/images/place/06/df/06dfd9a7c8112dbdcdad62d660796232.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/06/df/06dfd9a7c8112dbdcdad62d660796232.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/06/df/06dfd9a7c8112dbdcdad62d660796232.jpg"},"source":{"name":"strana.ru","link":"http://strana.ru/places/21306708"}},{"image":"https://kudago.com/media/images/place/d5/fc/d5fcf2894e569a53322904c21bdf70ae.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/d5/fc/d5fcf2894e569a53322904c21bdf70ae.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/d5/fc/d5fcf2894e569a53322904c21bdf70ae.jpg"},"source":{"name":"mmet.livejournal.com","link":"http://mmet.livejournal.com/28711.html"}},{"image":"https://kudago.com/media/images/place/0c/b6/0cb6b9192b1dbe241e4b14fe3ab861da.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/0c/b6/0cb6b9192b1dbe241e4b14fe3ab861da.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/0c/b6/0cb6b9192b1dbe241e4b14fe3ab861da.jpg"},"source":{"name":"strana.ru","link":"http://strana.ru/places/21314944"}}],"comments_count":0,"is_closed":false,"categories":["attractions","homesteads"],"short_title":"","tags":["прогулка","достопримечательности","барокко","пригороды","усадьбы"],"location":"msk","age_restriction":null,"disable_comments":false,"has_parking_lot":false}