{"id":10340,"title":"усадьба Петровское","slug":"usadba-petrovskoe","address":"Московская обл., р-н Наро-Фоминский","timetable":"","phone":"","is_stub":false,"body_text":"<p>В Подмосковье, рядом с поселком Алабино, что в Наро-Фоминском районе, тихо умирает <strong>усадьба «Петровское»</strong> (Княжищево, Алабино). В прошлом — роскошное поместье, построенное в последней четверти XVIII века.</p>\n<p>Нынешние постройки комплекса зданий были отстроены Никитой Демидовым – крупным промышленником и землевладельцем времен Екатерины II. Он похоронен тут же – в церкви святого Петра.</p>\n<p>Усадьба выстроена в стиле классицизма по проекту Казакова, знаменитого в те времена архитектора. В центре – главный кирпичный дом в виде восьмиугольника, покрытый куполом, отчего главная комната в нем была круглой формы. Сегодня от здания остались только руины. Двухэтажные флигели, покрытые рустом, в количестве четырех штук, сохранились более или менее. Один из них, находящийся в самом удовлетворительном состоянии, в настоящее время занимает здание банка. На въезде во двор стоят два обелиска, как печальные свидетели респектабельной жизни бывших хозяев. Они лишены вершин, но сохранили свою форму и величие. Перестроенный храм также находится в плачевном состоянии.</p>\n<p>Печальная история сопровождает это имение. Собственно, сам заводчик здесь и не жил. Он наведывался сюда для того, чтобы проследить за работами. Это имение предназначалось любимой супруге, которая подарила ему троих детей. Предполагалось, что это будет шикарный подарок и признание в любви и уважении — роскошное для своего времени имение. Оставалось завершить отделку, но Александра Демидова отошла в мир иной. Безутешный вдовец привез в усадьбу тело, чтобы захоронить под алтарем здешней церкви.</p>\n<p>В 50-х годах XIX века усадьбу купили Мещерские, но не смогли или не захотели содержать ее в должном виде. С этого времени началось ее забвение и тихое разрушение.</p>\n<p>На парковых аллеях, до революции 1917 года, располагались статуи в античном стиле, отлитые на уральских заводах Демидова, около парадного входа, на двухмаршевой лестнице, охраняли вход в дом чугунные львы и сфинксы. В 1919 году господа революционеры все отправили на переплавку.</p>\n<p>Усадьба сохранила следы былого величия, но, разграбленная и разрушенная, оказалась за бортом современной жизни. Для справки: в одном из флигелей до сих пор проживают потомки последних владельцев - князей Мещерских, которые, как могут, пытаются поддерживать порядок на территории родового имения.</p>\n","description":"<p>Усадьба с печальной и трогательной историей — свидетельство былой роскоши и немой укор беспечному отношению к памятникам старины.</p>\n","site_url":"https://kudago.com/msk/place/usadba-petrovskoe/","foreign_url":"","coords":{"lat":55.30310900000001,"lon":36.18870299999999},"subway":"","favorites_count":10,"images":[{"image":"https://kudago.com/media/images/place/76/f2/76f292bef3a0f306964aeb00f2d72ada.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/76/f2/76f292bef3a0f306964aeb00f2d72ada.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/76/f2/76f292bef3a0f306964aeb00f2d72ada.jpg"},"source":{"name":"stad.com","link":"http://www.stad.com/index.php?city_id=497534"}},{"image":"https://kudago.com/media/images/place/40/3c/403c4a203141a8a3b2ca08fd92bef8e4.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/40/3c/403c4a203141a8a3b2ca08fd92bef8e4.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/40/3c/403c4a203141a8a3b2ca08fd92bef8e4.jpg"},"source":{"name":"uistoka.ru","link":"http://uistoka.ru/175746"}},{"image":"https://kudago.com/media/images/place/e7/8b/e78bc4f1a7249730c82205b05f376fe2.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/e7/8b/e78bc4f1a7249730c82205b05f376fe2.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/e7/8b/e78bc4f1a7249730c82205b05f376fe2.jpg"},"source":{"name":"planengo.ru","link":"http://www.planengo.ru/moscow-region/"}},{"image":"https://kudago.com/media/images/place/9d/d2/9dd230df50c95390c9e19be98d2dfceb.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/9d/d2/9dd230df50c95390c9e19be98d2dfceb.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/9d/d2/9dd230df50c95390c9e19be98d2dfceb.jpg"},"source":{"name":"stad.com","link":"http://www.stad.com/index.php?city_id=497534"}}],"comments_count":0,"is_closed":false,"categories":["homesteads"],"short_title":"","tags":["пригороды","усадьбы"],"location":"msk","age_restriction":null,"disable_comments":false,"has_parking_lot":false}