{"id":10915,"title":"усадьба Останкино","slug":"usadba-ostankino","address":"1-я Останкинская улица, д. 5","timetable":"посещение только с экскурсией. Музей закрыт при влажности выше 80%, дожде. Работает с 18 мая по 30 сентября.","phone":"+7 495 602-18-52","is_stub":false,"body_text":"<p>Формирование резиденции <strong>Усадьба Останкино</strong> относится к XVIII веку. Она является одной из бывших загородных резиденцией графов Шереметевых. 1740 году Петр Борисович Шереметев начал строительство <a href=\"https://kudago.com/msk/place/usadba-kuskovo/\">усадьбы Кусково</a>, которую украшал до самой смерти. В это же время развивал он и новое владение — усадьбу Останкино. Пётр Шереметев разбил здесь парк и сделал зал для балов и приёмов.</p>\n<p>Но настоящий расцвет останкинской усадьбы пришёлся на время владения имением его наследником — Николаем Петровичем. После возвращения из путешествия по Европе молодой граф увлёкся становлением домашнего профессионального театра. Актёрам и танцовщикам наняли учителей, из Парижа привезли партитуры и эскизы декораций. Усадьба Кусково была маловата для масштабных постановок, и граф принял решение реконструировать усадьбу Останкино.</p>\n<p>Проект расширения поручили выполнить итальянцу Франческо Кампорези. Он объединил в нём театр, боковые павильоны и жилые помещения. Павильоны назвали Итальянским и Египетским.</p>\n<p>Реконструированная усадьба построена не из камня, а из дерева. Уже тогда граф задумался о том, что театр ему нужен «мобильный», чтобы в любой момент можно было сделать из театрального помещения «воксал» или танцевальный зал — трансформировать пространство по своему усмотрению. Помогало решить такие вопросы только дерево: оно позволяло легко менять проект в зависимости от поставленной задачи. К примеру, если над партером положить разборный пол — оба зала становились одним большим пространством для танцев.</p>\n<p>Граф оказался привередлив: постоянно менял проект, заставляя людей разбирать и собирать всё заново. \nОткрылся театр в 1875 году — с премьерой и фейерверком. На сцене была музыкальная драма «Зельмира и Смелон, или Взятие Измаила». Неслучаен выбор именно этой драмы — праздновалась победа России над Турцией.</p>\n<p>После премьеры стало ясно: нужно достраивать театр, нужны комнаты для репетиций, просторные помещения для гостей. И снова за работу взялись архитекторы — добавили парадные залы, создали две галереи — в Картинной разместили личную коллекцию полотен графа. В апреле 1797 года граф спешно доделывал театр: рассчитывал на императорский приём, но император только осмотрел дворец, а чай пить не стал.</p>\n<p>Труппа театра была огромна, сценические имена актёров звучали как названия драгоценных камней — Гранатова, Жемчугова. 170 человек ставили на сцене театра драмы, комедии, оперы и балеты. В 1797 году граф подписывает вольную своей крепостной артистке Полине Жемчуговой и уже в 1801 году тайно венчается с ней.</p>\n<p>В этом же году певческая карьера Жемчуговой рухнула. Граф потерял к театру всякий интерес, распустил труппу, разжаловав актёров в горничные, прачки, швейцары. От театра осталось всего лишь 14 человек и оркестр. Граф открыто венчается с Жемчуговой — теперь не таясь ни от кого. Уже в 1803 году бывшая актриса умирает при рождении сына, граф теряет интерес к жизни и в 1809 году умирает.</p>\n<p>В 1856 году Александр II провёл в Останкино неделю, успев полностью изменить театр: он приказал создать на его месте зимний сад, убрать машинное помещение и постелить полы. К слову — именно после его визита главный усадебный дом стали называть дворцом.</p>\n<p>В 1861 году, после крепостной реформы, земли усадьбы стали отдавать под дачи. После революции 1917 года усадьба была национализирована и уже в 1919 году приняла первых посетителей.</p>\n<p>Сейчас это удивительное место для осмотра, которое закрывается, если влажность воздуха составляет больше 80%. Это происходит потому, что усадьба сделана из дерева и чувствительна к перепадам погоды. Деревянные конструкции покрыты армированной сеткой, на которую особым образом нанесён слой мраморной крошки. Получившаяся поверхность разрисована узорами удивительной красоты, интерьеры обставлены уникальной мебелью и великолепными светильниками.</p>\n<p>В настоящее время в усадьбе проводятся реставрационные работы, для посетителей открыты не все помещения, но даже по тем, которые доступны, можно судить о красоте и роскоши помещений.</p>\n<p>На территории усадьбы растет старинная кедровая роща. Если приглядеться к зелёной сетке на фасаде одного из зданий, можно увидеть герб Шереметевых.</p>\n","description":"<p>МУЗЕЙ НА РЕСТАВРАЦИИ.</p>\n","site_url":"https://kudago.com/msk/place/usadba-ostankino/","foreign_url":"http://www.ostankino-museum.ru/","coords":{"lat":55.82494099999998,"lon":37.61468899999998},"subway":"ВДНХ, Улица Академика Королёва","favorites_count":88,"images":[{"image":"https://kudago.com/media/images/place/79/4e/794ea2060c2f0f65e2f2bd8d141cfa9c.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/79/4e/794ea2060c2f0f65e2f2bd8d141cfa9c.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/79/4e/794ea2060c2f0f65e2f2bd8d141cfa9c.jpg"},"source":{"name":"intermuseum-2013.ru","link":"http://www.intermuseum-2013.ru/news/archive/2013/06/museumforall13/index.php"}},{"image":"https://kudago.com/media/images/place/dc/14/dc14e683f7596443a2a705d9eaf5ba87.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/dc/14/dc14e683f7596443a2a705d9eaf5ba87.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/dc/14/dc14e683f7596443a2a705d9eaf5ba87.jpg"},"source":{"name":"urixblog.com","link":"http://urixblog.com/2011/06/17/uo/"}},{"image":"https://kudago.com/media/images/place/ef/37/ef3715d83d744c74c87bfa02cf6cc59b.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/ef/37/ef3715d83d744c74c87bfa02cf6cc59b.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/ef/37/ef3715d83d744c74c87bfa02cf6cc59b.jpg"},"source":{"name":"urixblog.com","link":"http://urixblog.com/2011/06/17/uo/"}},{"image":"https://kudago.com/media/images/place/fe/7a/fe7a1cd2b0cd49a1e8e1e5ca7728aad9.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/fe/7a/fe7a1cd2b0cd49a1e8e1e5ca7728aad9.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/fe/7a/fe7a1cd2b0cd49a1e8e1e5ca7728aad9.jpg"},"source":{"name":"urixblog.com","link":"http://urixblog.com/2011/06/17/uo/"}}],"comments_count":1,"is_closed":false,"categories":["museums","attractions","sights","homesteads"],"short_title":"усадьба Останкино","tags":["интересные места","достопримечательности","усадьбы","музеи и галереи"],"location":"msk","age_restriction":null,"disable_comments":false,"has_parking_lot":false}