{"id":10967,"title":"усадьба Нарышкиных","slug":"usadba-naryshkinyh","address":"ул. Большая Филёвская, 65","timetable":"","phone":"","is_stub":false,"body_text":"<p>Название села Кунцево происходит не от слова «куница», как уверены многие, а от слова «кунка» — «милая». В этой местности стоит на берегу Москва-реки усадьба, в которой бывали и коронованные особы, и русские князья.</p>\n<p>Начинается эта история с 1572 года: именно тогда боярин Мстиславский получил в дар земли Кунцево от Ивана Грозного. До этого землей владел внук Ивана Калиты. В XVII веке усадьба, вокруг которой росли высокие дубы и пышные липы, начала стремительно менять владельцев. Новыми хозяевами стали Нарышкины.</p>\n<p>Кого только не повидала <strong>усадьба Нарышкиных</strong> за время своего существования! Громкие имена звучали в этих стенах: Н. М. Карамзин, Л. Н. Толстой, И. С. Тургенев, П. И. Чайковский и многие другие. Мало кто знает, что приезжали сюда и прусский король Фридрих Вильгельм III, и Александр II. Возможно, есть в этом месте что-то такое, что притягивает незаурядных и талантливых людей.</p>\n<p>Когда построили усадьбу — неизвестно, но по архитектурным особенностям ее можно отнести к XVIII веку. Парк появился тогда же. В верхней его части находилась оранжерея, стояла мраморная статуя Плутона, похищающего Прозерпину, а внизу, по обычаю того времени, был каменный грот. Он не сохранился до нашего времени.</p>\n<p>Парк был богато украшен: множество статуй привезли из половецких степей — это древние сакральные изваяния. К Москва-реке вел от усадьбы спуск с деревянными перилами, была организована пристань — владельцы усадьбы любили спуститься к воде, прогуляться в знойный жаркий день.</p>\n<p>В 2012 году в усадьбе реставраторы нашли потайную комнату, в которой хранился клад, спрятанный на рубеже XIX и XX века. Комната с кладом располагалась между вторым и третьим этажом, и благодаря находчивости архитектора и хозяев усадьбы, миру теперь будут доступны исторические ценности: старинные серебряные сервизы, статуэтки, самовары и многое другое.</p>\n<p>В 2015 году начались реставрационные работы.</p>\n","description":"<p>Есть в парке Фили удивительное место — загородная усадьба Нарышкиных. Раньше здесь проводили пышные приемы.</p>\n","site_url":"https://kudago.com/msk/place/usadba-naryshkinyh/","foreign_url":"","coords":{"lat":55.73771999999999,"lon":37.462568},"subway":"Кунцевская, Пионерская","favorites_count":7,"images":[{"image":"https://kudago.com/media/images/place/81/59/815952e9048ce3879311dbebf617f405.JPG","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/81/59/815952e9048ce3879311dbebf617f405.JPG","144x96":"https://kudago.com/media/thumbs/144x96/images/place/81/59/815952e9048ce3879311dbebf617f405.JPG"},"source":{"name":"kuncevo-online.ru","link":"http://www.kuncevo-online.ru/stats_1.php"}}],"comments_count":1,"is_closed":false,"categories":["attractions","homesteads"],"short_title":"Усадьба Нарышкиных","tags":["прогулка","достопримечательности","усадьбы"],"location":"msk","age_restriction":null,"disable_comments":false,"has_parking_lot":false}