{"id":11309,"title":"Троицкая площадь","slug":"troickaya-ploshad","address":"Троицкая площадь","timetable":"","phone":"","is_stub":false,"body_text":"<p>В XV веке была здесь Троицкая улица, возле которой был боярский двор и стояли частные владения. Тут же располагалось подворье Троице-Сергиева монастыря — место достаточно почетное по тем временам. Что интересно, два двора после того, как сына отравили, перешли к Борису Годунову. В истории они упомянуты под интересным именем — «Цареборисов двор». А уже в 1652 году место досталось патриарху Никону.</p>\n<p>В 1701 году на площади вспыхнул пожар — были уничтожены почти все постройки. Петр I приступил к строительству тут Арсенала, но закончила его в 1736 году уже императрица Анна Иоанновна. В проекте 1769 года планировалось создание на другой стороне Троицкой башни - отражения Арсенала, которое послужило бы зеркалом, и тогда площадь стала бы треугольной. Но проект не воплотили в жизнь: уже в XIX веке снесли почти все здания — была создана Оружейная палата.</p>\n<p>Что интересно, идея о треугольной площади была воссоздана в здании Оружейной палаты: ее возвели под углом к Троицкой башне.</p>\n<p>Но тут настал 1812 год, и война помешала украшению Оружейной палаты. Кремлевские сокровища спешно забрали из Москвы, и вернули только в 1814 году, а в 1830 перед Оружейной палатой поставили русские орудия.</p>\n<p>Троицкую площадь замостили камнем, возле нее разбиты скверы и боскеты (от итальянского boschetto — лесок, рощица), засадили небольшими группами деревьев, которые образуют зеленые стены и прекрасно сочетаются с архитектурой.</p>\n","description":"<p>Троицкая площадь — это площадь, которая встречает всех проходящих через Троицкие ворота. Это точка отсчета, с которой виден общий ансамбль Кремля. Площадь относительно небольшая, в форме трапеции, названа Троицкой в честь Троицкой башни.</p>\n","site_url":"https://kudago.com/msk/place/troickaya-ploshad/","foreign_url":"","coords":{"lat":55.7501345693837,"lon":37.61438726854659},"subway":"Александровский сад, Библиотека имени Ленина","favorites_count":9,"images":[{"image":"https://kudago.com/media/images/place/5f/57/5f57e1ceedecebe73ab6e0c552445625.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/5f/57/5f57e1ceedecebe73ab6e0c552445625.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/5f/57/5f57e1ceedecebe73ab6e0c552445625.jpg"},"source":{"name":"panoramio.com","link":"http://www.panoramio.com/photo/88603251"}}],"comments_count":0,"is_closed":false,"categories":["attractions","sights"],"short_title":"","tags":["интересные места","площади","достопримечательности"],"location":"msk","age_restriction":null,"disable_comments":false,"has_parking_lot":false}