{"id":11928,"title":"Золотая царицына палата","slug":"zolotaya-caricyna-palata","address":"Дворцовая, 1п","timetable":"ежедневно 10:00–17:00","phone":"+7 495 695-37-76","is_stub":false,"body_text":"<p>Это просторное здание палата имеет форму квадрата, который перекрывается сводом-коробом. Палата использовалась в качестве парадной приемной. В конце XVI века после украшения росписью на золотом фоне она и приобрела свое имя. Роспись содежит развернутые повествования, изображающие сцены из жизни цариц Византии и Грузии, а также русской княгини Ольги. Несколько уникальных фрагментов можно рассмотреть в реставрациях середины прошлого века, а многие части утрачены при более ранних обновлениях.</p>\n<p>В первозданном виде сохранился белокаменный портал из Жилецкой в Золотую палату. Здесь есть оригинальные украшения в виде тонкого орнамента с растительными мотивами.</p>\n<p>После того, как над палатой был возведен Верхоспасский собор, своды были укреплены с помощью диагональных арок.</p>\n","description":"<p>Золотая Царицына палата вплотную примыкает к Мастерским палатам с восточной стороны. Считается, что в ее основу легла Наугольная палата, которую возвел Алевиз Фрязин (Миланец) в начале XVI века. А спустя полвека палата подверглась масштабной перестройке. Впервые в записях она упомянута как Золотая палата, принадлежавшая царице Ирине, жене царя Федора.</p>\n","site_url":"https://kudago.com/msk/place/zolotaya-caricyna-palata/","foreign_url":"http://www.kreml.ru/","coords":{"lat":55.7503920908897,"lon":37.61618544120237},"subway":"","favorites_count":17,"images":[{"image":"https://kudago.com/media/images/place/43/76/437690f0b06374acd206c6098b820a58.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/43/76/437690f0b06374acd206c6098b820a58.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/43/76/437690f0b06374acd206c6098b820a58.jpg"},"source":{"name":"vsdn.ru","link":"http://vsdn.ru/museum/catalogue/exhibit7483.htm"}}],"comments_count":0,"is_closed":false,"categories":["palace","attractions"],"short_title":"","tags":["дворы","достопримечательности","дворцы"],"location":"msk","age_restriction":null,"disable_comments":false,"has_parking_lot":false}