{"id":11933,"title":"Арсенал (Цейхгауз)","slug":"arsenal-cejhgauz","address":"Кремль","timetable":"Среда 10:00-17:00","phone":"+7 495 695-37-76","is_stub":false,"body_text":"<p>Здание, находящееся на территории Московского Кремля, между Троицкой и Никольской башнями, было заложено великим Петром I как дом для хранения оружия («Цейхгауз»).</p>\n<p>Замысел царя Петра был прост: в здании должен был расположиться склад военной амуниции и музей, где бы хранились боевые трофеи. Строительство началось в 1702 году. В работе приняли участие известные архитекторы того времени: Кристоф Конрад, Дмитрий Иванов, Михаил Чоглоков и Иоганн Шумахер. Постройку решили организовать на месте уничтоженных пожаром складов, где раньше хранили хлеб.</p>\n<p>Но из-за начала кампании против шведов в 1706 году было решено приостановить работы — тогда было необходимо направлять все казенные средства на поддержку армии и ведение боевых действий. Финансирование возобновилось в 1711 году, но шло с перерывами и деньги на строительство выделялись крайне скудно.</p>\n<p>Возобновили строительство Арсенала значительно позже, а завершено сооружение было только в 1736 году. Архитектурный облик здания на тот момент выделялся своей оригинальностью — фасадами с росписью и крышей с позолоченной черепицей.</p>\n<p>Но недолго довелось Арсеналу существовать в таком виде, через год здание сильно пострадало от пожара. Были полностью разрушены перекрытия конструкции, выполненные из дерева. Заново отстроили сооружение уже в 1786-1796 годах. Руководил строительством архитектор М. Козаков. Восстановленное здание снова пострадало, на этот раз от рук французов — при отступлении 1812 года, Наполеон приказал его взорвать. Свой современный вид <strong>Арсенал (Цейхгауз)</strong> приобрел в 1815-1828 годах. Московские зодчие А. Бакарев, И. Мироновский, И. Тюрин и И. Таманский разработали и воплотили новый проект в жизнь. После победы и реконструкции здесь расположился музей Отечественной войны 1812 года.</p>\n<p>Еще по указанию Петра I в здание стали свозить пушки, отбитые у неприятеля. «Для памяти на вечную славу поставить» — таков был монарший указ. К 1819 году количество орудий, расставленных вдоль фасада составило 875 пушек, захваченных у французов. В 1960 сюда перевезли пушки от Оружейной палаты (исключение было сделано только для Царь-пушки, которую установили у собора Двенадцати Апостолов).</p>\n<p>В наши дни здесь находится администрация Комендатуры Кремля и казармы полка охраны.</p>\n","description":"<p>Это архитектурное сооружение с высокими арочными проемами знает множество историй военных побед Российской Империи.</p>\n","site_url":"https://kudago.com/msk/place/arsenal-cejhgauz/","foreign_url":"http://www.kreml.ru/‎","coords":{"lat":55.75352399999999,"lon":37.61777},"subway":"Библиотека имени Ленина, Боровицкая","favorites_count":7,"images":[{"image":"https://kudago.com/media/images/place/23/94/2394772a0fc7fe9f25cb2379edd16795.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/23/94/2394772a0fc7fe9f25cb2379edd16795.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/23/94/2394772a0fc7fe9f25cb2379edd16795.jpg"},"source":{"name":"kremlin-guild.ru","link":"http://www.kremlin-guild.ru/programs/detail.php?ID=1977"}},{"image":"https://kudago.com/media/images/place/42/33/423379b83a41d5492d822c1bf67ece13.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/42/33/423379b83a41d5492d822c1bf67ece13.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/42/33/423379b83a41d5492d822c1bf67ece13.jpg"},"source":{"name":"on-walking.com","link":"http://www.on-walking.com/world/moscow-5"}}],"comments_count":0,"is_closed":false,"categories":["palace","attractions"],"short_title":"","tags":["кремль","достопримечательности","необычные дома","дворцы"],"location":"msk","age_restriction":null,"disable_comments":false,"has_parking_lot":false}