{"id":12594,"title":"дом Суворова","slug":"dom-suvorova-v","address":"ул. Большая Никитская, д.42","timetable":"","phone":"","is_stub":false,"body_text":"<p>Суворов начал свою армейскую карьеру с 1754 года, и как человек военный, он чаще жил там, где шли военные действия. В 1762 году, уже будучи полковником, Суворов командовал Астраханским полком, который составлял караул в Петербурге во время коронации Екатерины II. За хорошую службу царица приняла у себя Василия Ивановича и в знак признательности подарила ему портрет. Именно в то время у Суворова созрели планы купить дом в Москве и быть ближе к матушке-царице. Так Василий Иванович Суворов выкупил дом у князей Ржевских ориентировочно в 1766-1768 годы. Здание было построено на участке, принадлежавшем этому именитому дворянскому роду, в начале XVIII века. Однако великий полководец почти не жил там: с 1765 года он командовал Суздальским полком в Красном Селе, затем три года провел в походах на Польшу, а после была командировка в Финляндию и русско-турецкая война 1768-1774 годов.</p>\n<p>В 1776 году право владения усадьбой перешло к сыну полководца – Александру Васильевичу Суворову-Рымникскому, который также бывал в доме лишь наездами, построек и реконструкций не проводил и вскоре передал усадьбу своей супруге. Вот она-то как раз взялась за дело по-хозяйски: построила несколько служебных задний и конюшню. После пожара 1812 года здание переходило из рук в руки. В 1873 году дом основательно перестроили. В наше время от истинного «Суворовского» дома осталась лишь ограда, несколько флигелей и барельеф «Здесь жил А.В. Суворовъ».</p>\n","description":"<p>На Большой Никитской находится усадьба, некогда принадлежавшая великому полководцу. Памятник архитектуры несколько раз перестраивали, и усадьба меняла своих владельцев настолько быстро, что проследить всю историю дома уже невозможно.</p>\n","site_url":"https://kudago.com/msk/place/dom-suvorova-v/","foreign_url":"","coords":{"lat":55.75773899999994,"lon":37.59284199999998},"subway":"Краснопресненская","favorites_count":3,"images":[{"image":"https://kudago.com/media/images/place/ae/f2/aef275d7d7b8ed3c26edc98c8b09ea6c.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/ae/f2/aef275d7d7b8ed3c26edc98c8b09ea6c.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/ae/f2/aef275d7d7b8ed3c26edc98c8b09ea6c.jpg"},"source":{"name":"wikimapia.org","link":"http://wikimapia.org/11088708/Former-City-Estate-of-the-Suvorovs-Baranov-Garman-architectural-and-historic-monument"}}],"comments_count":0,"is_closed":false,"categories":["attractions","homesteads"],"short_title":"Дом Суворова","tags":["достопримечательности","необычные дома","усадьбы"],"location":"msk","age_restriction":null,"disable_comments":false,"has_parking_lot":false}