{"id":15010,"title":"парк Северного речного вокзала","slug":"park-severnogo-rechnogo-vokzala","address":"ш. Ленинградское, д. 51","timetable":"","phone":"","is_stub":false,"body_text":"<p><strong>Парк Северного речного вокзала</strong> был основан в конце 30-х годов трудами многочисленных жертв сталинских репрессий. Возле центрального входа расположена статуя под названием «Водный путь», представляющая собой девушку, держащую на поднятых руках парусник. Парковая ограда, установленная одновременно со зданием речного вокзала, является настоящим образцом архитектурного искусства. А в глубине парка установлен памятник известному представителю русского кораблестроения Крылову.</p>\n<p>В тёплое время года парк Северного речного вокзала становится местом проведения конкурсов цветников, после которого он весь утопает в цветах. В целом парк является ярким примером характерной для сталинской эпохи строгости и величавости, с безукоризненно прямыми аллеями, высокими деревьями, кроны которых смыкаются плотным шатром, обеспечивая надёжное укрытие от жаркого летнего солнца.</p>\n<p>Особого внимания заслуживают детские площадки. Некоторые из них мало чем отличаются от привычных, зато две построены в морском стиле — в виде кораблей. У одного из них — старинного парусного судна – вместо трапов устроены небольшие и безопасные горки, а внутри – песочница, различные лесенки и канаты. Второй выполнен в виде маленького катерка с большими иллюминаторами и пассажирскими местами.</p>\n<p>Любители покататься на роликах отмечают великолепное состояние асфальта на парковых аллеях, а зимой здесь заливается огромный каток.</p>\n<p>В южной части парка обустроена зона отдыха с пляжем, тремя бассейнами и плавучим причалом. Все бассейны оснащены системой подогрева, есть лежаки, зонтики и пляжные диваны.</p>\n","description":"<p>Парк Северного речного вокзала до 90-х годов представлял собой совершенно запущенное место, напоминающее заросший сорняками пустырь. Сейчас он возродился и стал отличным местом для прогулок с детьми, катания на велосипеде или роликах, а зимой здесь заливается большой каток.</p>\n","site_url":"https://kudago.com/msk/place/park-severnogo-rechnogo-vokzala/","foreign_url":"","coords":{"lat":55.85067599999999,"lon":37.467392},"subway":"Речной вокзал","favorites_count":20,"images":[{"image":"https://kudago.com/media/images/place/c7/72/c7728da599e03496db1aaf04a5157ac0.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/c7/72/c7728da599e03496db1aaf04a5157ac0.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/c7/72/c7728da599e03496db1aaf04a5157ac0.jpg"},"source":{"name":"fotokto.ru","link":"http://fotokto.ru/photo/view/4730835.html"}},{"image":"https://kudago.com/media/images/place/e9/b4/e9b4e1d1569b8f17b604adba92950775.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/e9/b4/e9b4e1d1569b8f17b604adba92950775.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/e9/b4/e9b4e1d1569b8f17b604adba92950775.jpg"},"source":{"name":"ndv.ru","link":"https://www.ndv.ru/journal/news/park-severnogo-rechnogo-vokzala-privedut-v-porjadok-341"}}],"comments_count":0,"is_closed":false,"categories":["park","attractions"],"short_title":"парк Северного речного вокзала","tags":["прогулка","парки (интересные места, отдых)","парки","достопримечательности"],"location":"msk","age_restriction":null,"disable_comments":false,"has_parking_lot":false}