{"id":15253,"title":"дом Фёдора Шаляпина в 3-м Зачатьевском переулке","slug":"dom-fyodora-shalyapina-v-3-m-zachatevskom-pereulke","address":"пер. 3-й Зачатьевский, д. 3","timetable":"","phone":"","is_stub":false,"body_text":"<p>К этому моменту Фёдор Шаляпин добился небывалой известности и славы, прекрасно складывалась и его семейная жизнь с женой и тремя детьми. В 1903 году на певца обрушилась беда: его сын Игорь умер от аппендицита. Шаляпин не мог смириться с утратой и даже пытался покончить с собой. Он был не в состоянии находиться в квартире, где случилось горе. После этого семья артиста переехала в новый дом, находящийся в Зачатьевском переулке. Существует несколько версий, почему Шаляпины выбрали именно это жильё. По самой правдоподобной, этот дом, расположенный неподалёку от Зачатьевского монастыря, порекомендовала Шаляпину игуменья этого храма Валентина. Также бытует мнение, что особняк в Зачатьевском певец выиграл в карты.</p>\n<p>Именно здесь родился сын Фёдора Ивановича Борис, который впоследствии стал крупным художником, а спустя год в этом же доме появились на свет близнецы Татьяна и Фёдор. Шаляпин безумно любил своих детей, напряжённо работал, стремясь дать им всё, чего был лишён в детстве сам: комфортный быт, возможность путешествовать, прекрасное образование. Невзирая на извечную нехватку времени и усталость, Фёдор Иванович никогда не отказывал детям в играх и внимании, получая от этого не меньшее удовольствие, чем сами малыши.</p>\n<p>В доме Шаляпина собирались шумные компании его близких друзей и случайных знакомых. Здесь регулярно устраивались званые обеды, на которых присутствовали ближайшие друзья семьи — семейство композитора Рахманинова, художники Серов и Коровин и другие известные деятели искусства. В 1907 году семья оставила этот дом и переехала в особняк на Новинском бульваре, где сейчас расположен <a href=\"http://kudago.com/msk/place/memorialnaya-usadba-fedora-shalyapin/\">музей Шаляпина</a>.</p>\n<p>О дальнейшей судьбе дома в Зачатьевском переулке известно немного. Спустя десятилетие здесь жила Ахматова, о чём упоминается в её стихотворении «Третий Зачатьевский…». В наши дни этот дом приобрела компания, в планы которой входит его перестройка под офисы. Внешний вид здания уже исказили: деревянный сруб заложили кирпичом, а над каменной частью возвели мансарду.</p>\n","description":"<p>В начале XX века в переулках в центре Москвы, сейчас застроенных элитными домами, располагались небольшие двухэтажные особняки, где жили многие известные деятели культуры и искусства. В скромном деревянном доме в 3-м Зачатьевском переулке в 1904 году поселился знаменитый оперный певец Фёдор Шаляпин.</p>\n","site_url":"https://kudago.com/msk/place/dom-fyodora-shalyapina-v-3-m-zachatevskom-pereulke/","foreign_url":"","coords":{"lat":55.73965099999999,"lon":37.59802499999999},"subway":"Кропоткинская","favorites_count":4,"images":[{"image":"https://kudago.com/media/images/place/a4/7c/a47c0448ea2c848bba5a0e22c4dad416.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/a4/7c/a47c0448ea2c848bba5a0e22c4dad416.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/a4/7c/a47c0448ea2c848bba5a0e22c4dad416.jpg"},"source":{"name":"dkn.mos.ru","link":"http://dkn.mos.ru"}},{"image":"https://kudago.com/media/images/place/6b/79/6b798bdd16618ac45fe0ee4b9875caee.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/6b/79/6b798bdd16618ac45fe0ee4b9875caee.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/6b/79/6b798bdd16618ac45fe0ee4b9875caee.jpg"},"source":{"name":"yandex.ru","link":"https://yandex.ru/maps/org/dom_shalyapina/148986104648/"}},{"image":"https://kudago.com/media/images/place/81/a4/81a47c7c43f1c8d81fc575348a900749.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/81/a4/81a47c7c43f1c8d81fc575348a900749.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/81/a4/81a47c7c43f1c8d81fc575348a900749.jpg"},"source":{"name":"liveinternet.ru","link":"https://www.liveinternet.ru/community/lj_raven_yellow/page53.shtml"}}],"comments_count":0,"is_closed":false,"categories":["attractions","sights","homesteads"],"short_title":"Дом Шаляпина","tags":["интересные места","достопримечательности","усадьбы"],"location":"msk","age_restriction":null,"disable_comments":false,"has_parking_lot":false}