{"id":15310,"title":"могила Вольфа Мессинга на Востряковском кладбище","slug":"mogila-volfa-messinga-na-vostryakovskom-kladbishe","address":"ул. Озёрная, д. 47, Востряковское кладбище, уч. № 38","timetable":"","phone":"","is_stub":false,"body_text":"<p>Вольф Григорьевич Гершикович, более известный как Мессинг, завоевал имя Великого Пророка XX века. Он родился в Польше, откуда перебрался в Берлин, где рос в полнейшей нищете. Так случилось, что мальчик познакомился с врачом-психиатром Генрихом Абелем, обнаружившим у полуграмотного истощённого ребёнка необычный дар введения людей в гипнотическое состояние и внушения им своих мыслей. Мессинг использовал свою силу, работая в качестве телепата в труппах бродячих цирков.</p>\n<p>По одной из легенд, ещё до начала Второй мировой Мессинг предсказал поражение Гитлера в войне с Советским Союзом. Узнав об этом, Гитлер приказал гестапо схватить молодого артиста. Оказавшись в тюрьме, тот выбрался на свободу с помощью гипноза. В те годы Мессинг встречался со многими известными людьми, среди которых были Альберт Эйнштейн и Зигмунд Фрейд. Незадолго до войны Мессингу удалось перебраться в СССР, где он и прожил до самой смерти. В Советском Союзе такая слава сыграла немаловажную роль в его судьбе: он встречался со Сталиным, получил право публично выступать, демонстрируя людям свой дар телепатии. Это был из ряда вон выходящий случай в стране, где было запрещено всё, касающееся религии и мистики. Правда, чтобы избежать возможных проблем, выступление Мессинга начиналось с обращения, в котором отрицалась всякая мистика, а происходящее на сцене объяснялось с точки зрения физиологических процессов, открытых Сеченовым и Павловым.</p>\n<p>Когда в 1974 году Вольф Мессинг умер и был похоронен на Востряковском кладбище, на его могиле запретили устанавливать какие-либо памятные знаки. Лишь в начале 90-х здесь было водружено гранитное надгробие. С тех пор считается, что это место наделено необычайной мистической силой. Сюда приходит множество людей, чтобы попросить о материальном благополучии, хороших отношениях с окружающими, открытии и развитии сверхспособностей.</p>\n","description":"<p>С древних времён кладбища наделялись магической силой и необъяснимой таинственностью. Некоторые могилы и сейчас притягивают людей, поскольку считается, что именно эти места обладают волшебной силой и могут оказывать на жизнь пришедшего туда человека мощное влияние.</p>\n","site_url":"https://kudago.com/msk/place/mogila-volfa-messinga-na-vostryakovskom-kladbishe/","foreign_url":"","coords":{"lat":55.65884499999999,"lon":37.44390099999998},"subway":"Юго-Западная","favorites_count":31,"images":[{"image":"https://kudago.com/media/images/place/04/31/043121dc4cbccb619beddbeba8d4a163.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/04/31/043121dc4cbccb619beddbeba8d4a163.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/04/31/043121dc4cbccb619beddbeba8d4a163.jpg"},"source":{"name":"pol-ylibki.livejournal.com","link":"http://pol-ylibki.livejournal.com/301572.html"}},{"image":"https://kudago.com/media/images/place/2d/07/2d07f7c6142c5af808a4900c9e4ae952_2.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/2d/07/2d07f7c6142c5af808a4900c9e4ae952_2.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/2d/07/2d07f7c6142c5af808a4900c9e4ae952_2.jpg"},"source":{"name":"e-reading.ws","link":"http://www.e-reading.ws/bookreader.php/1015183/Strongin_-_Volf_Messing._Sudba_proroka.html"}}],"comments_count":1,"is_closed":false,"categories":["attractions","sights"],"short_title":"могила Вольфа Мессинга","tags":["прочее","достопримечательности","интересные места","человек-легенда","волшебство","мистика"],"location":"msk","age_restriction":0,"disable_comments":false,"has_parking_lot":false}