{"id":15352,"title":"родник «Царевна Лебедь»","slug":"rodnik-carevna-lebed","address":"пр-д 5-й Войковский, д. 2","timetable":"","phone":"","is_stub":false,"body_text":"<p>По своим показателям вода из этого родника полностью соответствует нормам питьевой воды. Как в любом природном источнике, её температура в любое время года постоянна: около +6°C. Несмотря на то, что родник расположен в самой глубине территории лесопарка, возле него всегда собирается очередь ценителей чистой воды. На стоящей поблизости от источника табличке указывается, что в 1972 году он был расчищен усилиями работников лесничества и входит в число природных памятников.</p>\n<p>Когда-то неподалёку располагался изящный парковый павильон «Елизаветино», разрушенный во время бомбардировки в годы Великой Отечественной войны. Предание гласит, что название «Царевна Лебедь» было дано роднику в память о том, что водой из него императрица Елизавета исцелила трофические язвы на ногах, от которых страдала долгие годы. Этот родник в разное время посещали многие знатные особы, в том числе члены императорской семьи. Благодаря целебным свойствам воды источника расположенная вокруг местность называлась «русский Карлсбад».</p>\n<p>Существует ещё одна легенда, согласно которой воды родника протекают вблизи клада, закопанного княгиней Шаховской, которая была последней хозяйкой этой усадьбы. Предполагается, что в нём хранится множество серебряных изделий, которые определяют чистоту и целебные свойства родниковой воды.</p>\n","description":"<p>В северо-западной части Москвы, в природно-историческом парке Покровское-Стрешнево, находится источник «Царевна Лебедь», вода которого известна своей чистотой.</p>\n","site_url":"https://kudago.com/msk/place/rodnik-carevna-lebed/","foreign_url":"","coords":{"lat":55.81587299999996,"lon":37.48778399999998},"subway":"Войковская","favorites_count":51,"images":[{"image":"https://kudago.com/media/images/place/f7/17/f7179df950b47f189df6ea86bb2af22c.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/f7/17/f7179df950b47f189df6ea86bb2af22c.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/f7/17/f7179df950b47f189df6ea86bb2af22c.jpg"},"source":{"name":"900igr.net","link":"http://900igr.net/kartinka/literatura/moja-malaja-rodina-107507/rodnik-tsarevna-lebed-12.html"}}],"comments_count":4,"is_closed":false,"categories":["kids","attractions","sights"],"short_title":"родник «Царевна Лебедь»","tags":["прочее","детям","достопримечательности","интересные места"],"location":"msk","age_restriction":0,"disable_comments":false,"has_parking_lot":false}