{"id":1564,"title":"ЭТНОМИР","slug":"etnomir","address":"Калужская обл.,  Боровский р-н, дер. Петрово","timetable":"пн–вс 9:00–21:00 (для проживающих в этноотелях круглосуточно)","phone":"+7 495 023-81-81","is_stub":false,"body_text":"<p>Экспозиционная  часть ЭТНОМИРа — модель мира в миниатюре, которая расположилась в живописной парковой зоне. Посетить ЭТНОМИР означает за несколько часов совершить интереснейшее кругосветное путешествие. Где ещё вам предоставится возможность неспешно прогуляться от Азии до Европы и обратно за считанные минуты? Жизнь каждой страны представлена здесь детально воссозданными этнодворами, повторяющими архитектуру, убранство и традиции разных народов. Всё это дополнено соответствующими скульптурными композициями.</p>\n<p>Хотите глубже ознакомиться с культурой какой-то страны? Обратитесь к «хранителям традиций» — они расскажут вам о древних обычаях и верованиях своих народов. Для любознательных ежедневно проводятся десятки экскурсий и мастер-классов, включая гончарную мастерскую, мастерскую хлебопечения, мыловарения, росписи по дереву, рисунков по воде и другие направления.</p>\n<p>Поживите в украинской хате, хакасской юрте, непальском доме или в любом из десяти уютных комфортных этноотелей. Каждый из них передаёт атмосферу и колорит определённой страны. Хотите приехать с собственной палаткой? Добро пожаловать! В парке предусмотрены кемпинговые места.</p>\n<p>Туристическая инфраструктура представлена в том числе торгово-выставочным комплексом «Улица Мира», где можно приобрести сувениры из разных уголков земного шара, и шестью кафе с кухнями разных стран. Среди них — кафе «Улей», где вам предложат свежую медовуху, и восточное кафе «Чайхана» — отдых в восточном стиле. А захотите приготовить ужин сами, воспользуйтесь оборудованными костровыми местами у самой кромки елового леса. В парке можно взять напрокат всё, что необходимо для организации пикника: дрова, уголь, шампуры и прочее.</p>\n<p>Любимые детьми уголки парка — вольер с пушистыми голубоглазыми хаски, верёвочный городок и лесной лабиринт. В зимнее время хаски с удовольствием прокатят вас на санях по снегу. Летом к вашим услугам — прокат всевозможного двух- и четырёхколесного транспорта (например, велосипедов, сегвеев и гольф-каров).</p>\n<p>Каждый из 365 дней года посвящён одному из многочисленных праздников разных стран, поэтому торжественная атмосфера в ЭТНОМИРе сохраняется круглогодично. В выходные дни, как правило, здесь проходят большие фестивали. С подробной программой каждого дня можно ознакомиться в календаре событий на сайте.</p>\n<object width=\"860\" height=\"430\"><param name=\"movie\" value=\"//www.youtube.com/v/b1d1K_LNjPE?hl=ru_RU&version=3&rel=0\"></param><param name=\"allowFullScreen\" value=\"true\"></param><param name=\"allowscriptaccess\" value=\"always\"></param><embed src=\"//www.youtube.com/v/b1d1K_LNjPE?hl=ru_RU&version=3&rel=0\" type=\"application/x-shockwave-flash\" width=\"560\" height=\"315\" allowscriptaccess=\"always\" allowfullscreen=\"true\"></embed></object>","description":"<p>Чтобы путешествовать по миру, не обязательно уезжать далеко от дома. Всего в 90 километрах от Москвы раскинулся огромный культурно-образовательный центр ЭТНОМИР — этнографический музей и зона активного отдыха. Общая территория комплекса — 140 гектаров.</p>\n","site_url":"https://kudago.com/msk/place/etnomir/","foreign_url":"https://vk.com/ethnomirru","coords":{"lat":55.24458579857868,"lon":36.42542838543249},"subway":"Молодёжная","favorites_count":1114,"images":[{"image":"https://kudago.com/media/images/place/a0/e9/a0e95e9dead674a108e7e18077412882.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/a0/e9/a0e95e9dead674a108e7e18077412882.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/a0/e9/a0e95e9dead674a108e7e18077412882.jpg"},"source":{"name":"strana.ru","link":"http://strana.ru/journal/news/24821068"}},{"image":"https://kudago.com/media/images/place/c3/ca/c3cac8b5ada224192ec667a08c843d79.JPG","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/c3/ca/c3cac8b5ada224192ec667a08c843d79.JPG","144x96":"https://kudago.com/media/thumbs/144x96/images/place/c3/ca/c3cac8b5ada224192ec667a08c843d79.JPG"},"source":{"name":"ruscivilization.ru","link":"https://ruscivilization.ru/ru/gallery/17800/"}}],"comments_count":18,"is_closed":false,"categories":["park","attractions"],"short_title":"ЭТНОМИР","tags":["парки (интересные места, отдых)","парки","достопримечательности","этно"],"location":"msk","age_restriction":0,"disable_comments":false,"has_parking_lot":false}