{"id":23919,"title":"лекторий Парка Горького","slug":"lektorij-parka-gorkogo","address":"ул. Крымский Вал, д. 9","timetable":"","phone":"","is_stub":false,"body_text":"<p>Здесь можно научиться самым разным вещам — подтянуть знание языков, узнать, как путешествовать с максимальной пользой и минимальным бюджетом, стать более ответственным по отношению к природе, постичь секреты живописи и скульптуры и еще много чего.</p><p>Мероприятия лектория бывают взрослыми, детскими и семейными. Так что какой бы компанией вы ни пришли в парк, узнать что-то новое здесь удастся всем. </p><p>Кроме единичных лекций, встреч и мастер-классов, в парке Горького устраивают целые курсы, где можно полноценно изучить какой-либо предмет. Это практически замена какому-нибудь университетскому курсу, только часто гораздо интереснее. </p><p>Например, на бесплатных семинарах школы Windsor можно научиться свободно общаться на английском языке. Занятия ведут преподаватели из Великобритании, США, Австралии и Новой Зеландии. Семинары проводятся в трёх форматах: Game Club (настольные игры с общением на английском), Movie Club (просмотр в оригинале и обсуждение англоязычных фильмов и сериалов), Discussion Club (дискуссии на разные темы). Семинары проходят в Лектории Главного входа Парка Горького и в павильоне «Школа» парка «<a href=\"https://kudago.com/msk/place/park-iskusstv-muzeon/\">Музеон</a>». Для участия необходима регистрация.</p><p>И конечно, одна из главных причин получить здесь свою порцию образования — сразу после лекции или до неё можно будет отправиться гулять по красивейшему парку, есть мороженое или пить горячий кофе, кататься на роликах или коньках.</p>","description":"<p>Лекторий в парке Горького работает и зимой, и летом: в тёплое время года лекции проходят под открытым небом, в холода — в закрытом помещении, в перерывах между катанием на коньках, рождественскими мастер-классами и другими зимними развлечениями.</p>\n","site_url":"https://kudago.com/msk/place/lektorij-parka-gorkogo/","foreign_url":"","coords":{"lat":55.73135096154427,"lon":37.60359652841886},"subway":"Октябрьская","favorites_count":30,"images":[{"image":"https://kudago.com/media/images/place/d6/0b/d60be0106884dfe3baf78314449ffb21.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/d6/0b/d60be0106884dfe3baf78314449ffb21.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/d6/0b/d60be0106884dfe3baf78314449ffb21.jpg"},"source":{"name":"vk.com","link":"https://vk.com/albums-27098092"}}],"comments_count":0,"is_closed":false,"categories":["park","education-centers"],"short_title":"лекторий Парка Горького","tags":["дизайн","учебные центры","спорт","парки (интересные места, отдых)","учебные заведения","естественные науки","архитектура","лекции и мастер-классы","культура и искусство","6+","гуманитарные и социальные науки"],"location":"msk","age_restriction":"6+","disable_comments":false,"has_parking_lot":false}