{"id":26011,"title":"интерактивный музей-театр «Сказкин Дом»","slug":"interaktivnyj-muzej-teatr-skazkin-dom","address":"ул. Автозаводская, д. 18 (ТРЦ «Ривьера», 3-й этаж)","timetable":"ежедневно 10:00–20:00","phone":"+7 499 444-08-32","is_stub":false,"body_text":"<p>Неповторимые декорации и реквизит, народные костюмы и исторические предметы быта создавали ведущие художники и сценографы. В интерактивных постановках для детей от года до 12 лет играют актёры-профессионалы из различных театров столицы.</p>\n<p>Пространство музея-театра не делится на сцену и зрительный зал. Только вступив за порог, гости оказываются в сказочном мире, становятся участниками волшебных приключений, вместе с актёрами попадают из одного домика в другой через удивительные дверцы, спрятанные в самых неожиданных местах.</p>\n<p>Чтобы маленьким посетителям было комфортно, группы собираются по возрасту, в программу входят даже постановки для малышей. Все спектакли интерактивные — театральное действо пронизано играми, весёлыми забавами, заданиями на ловкость и загадками, песенками и танцами. Чтобы работать в жанре интерактивных постановок, актёры проходят специальное обучение, где особое внимание уделяется специфике работы с детьми от года.</p>\n<p>В «Сказкином Доме» проводятся экскурсии для школьных коллективов, а также праздники, например, дни рождения. Для каждой возрастной группы разработана своя программа и предназначены отдельные помещения, где можно выпить чаю с праздничным тортом, поздравить виновника торжества и получить поздравления от персонажей сказок.</p>\n","description":"<p>«Сказкин Дом» — это российский образовательно-развлекательный проект, не имеющий аналогов. Здесь маленькие посетители знакомятся с культурным наследием — народными и литературными сказками, а также с выдающимися произведениями европейских авторов.</p>\n","site_url":"https://kudago.com/msk/place/interaktivnyj-muzej-teatr-skazkin-dom/","foreign_url":"https://vk.com/skazkindom_msk","coords":{"lat":55.705072,"lon":37.639383},"subway":"Автозаводская, Технопарк, Тульская","favorites_count":44,"images":[{"image":"https://kudago.com/media/images/place/61/fc/61fc0cabc177d15527d5dc8dfd7b5874.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/61/fc/61fc0cabc177d15527d5dc8dfd7b5874.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/61/fc/61fc0cabc177d15527d5dc8dfd7b5874.jpg"},"source":{"name":"vk.com","link":"https://vk.com/skazkindom_msk"}}],"comments_count":0,"is_closed":false,"categories":["kids","museums","attractions","sights","theatre"],"short_title":"Сказкин Дом","tags":["театры","игры","детям","музеи и галереи","детские театры","достопримечательности","интересные места"],"location":"msk","age_restriction":0,"disable_comments":false,"has_parking_lot":true}