{"id":26935,"title":"Фондовая оранжерея Главного ботанического сада имени Цицина РАН «Московские тропики»","slug":"fondovaya-galereya-glavnogo-botanicheskogo-sada-ni","address":"ул. Ботаническая, д. 4, стр. 2","timetable":"вт–вс 10:00–20:00","phone":"+7 495 619-53-68, +7 916 081-71-86","is_stub":false,"body_text":"<p>Фондовая оранжерея Главного ботанического сада имени Цицина РАН — прекрасный уголок тропиков и\nсубтропиков в Москве. «Московские тропики» — это уникальные коллекции редких и исчезающих в природе растений, один из важнейших центров сохранения генофонда тропических и субтропических растений планеты. В пяти доступных для осмотра залах оранжереи представлены растения тропиков Старого и Нового Света, включая легендарный баобаб и загадочную цекропию, а также субтропические растения из всех географических регионов земли — Средиземноморья, Канарских островов, Южной Африки, Австралии, Тасмании, Новой Зеландии, Северной и Южной Америки, Восточной Азии.</p>\n<p>Среди наиболее интересных экспонатов:</p>\n<ul>\n<li>древнейшие саговниковые — энцефаляртосы, настоящие патриархи ботанического сада;  </li>\n<li>гигантские травы — бананы и стрелиция Николая;  </li>\n<li>поражающие своим цветением азалии, рододендроны и камелии;   </li>\n<li>самые быстрорастущие растения на Земле — эвкалипты, бамбуки;  </li>\n<li>гигантские калифорнийские хвойные — секвойя и секвойядендрон;   </li>\n<li>крайне медленно растущее «красное дерево» — тисс ягодный.  </li>\n</ul>\n<p>Самые необычные растения оранжереи — драконовое дерево, араукария чилийская и настоящее «живое ископаемое» гинкго двулопастной, а самое редкое — воллемия благородная, реликт мелового периода, найденный в Австралии лишь в 1994 году.</p>\n<p>Входной билет обойдётся в 300 рублей по будням и 400 рублей в выходные, льготный — в 200 рублей. Прогулка с экскурсией обойдётся в 400 и 200 рублей соответственно. Экскурсии для организованных групп проводятся по предварительной записи. Бесплатно в оранжерею могут попасть дети до 7 лет, ветераны, инвалиды и дети из многодетных семей. Есть комплексные и семейные билеты.</p>\n","description":"<p>Это место — возможность абстрагироваться от шума и суеты мегаполиса и совершить неспешную прогулку по садам и лесам разных стран и континентов.</p>\n","site_url":"https://kudago.com/msk/place/fondovaya-galereya-glavnogo-botanicheskogo-sada-ni/","foreign_url":"https://vk.com/moscowtropics","coords":{"lat":55.83411256912883,"lon":37.59727479887192},"subway":"Владыкино","favorites_count":237,"images":[{"image":"https://kudago.com/media/images/place/4d/2f/4d2f0a23afd921499622061d973818a4.JPG","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/4d/2f/4d2f0a23afd921499622061d973818a4.JPG","144x96":"https://kudago.com/media/thumbs/144x96/images/place/4d/2f/4d2f0a23afd921499622061d973818a4.JPG"},"source":{"name":"","link":""}}],"comments_count":0,"is_closed":false,"categories":["park","attractions"],"short_title":"Московские тропики","tags":["всей семьей","детям","парки (интересные места, отдых)","достопримечательности","природа"],"location":"msk","age_restriction":0,"disable_comments":false,"has_parking_lot":false}