{"id":2714,"title":"усадьба Остафьево","slug":"ostafevo","address":"п. Рязановское, с. Остафьево","timetable":"вт–пт, вс 10:00–18:00, сб 10:00–21:00","phone":"+7 495 867-83-60","is_stub":false,"body_text":"<p>Усадьбу <strong>Остафьево</strong> с лёгкой руки Пушкина часто называют «Русским Парнасом». Одним из хозяев усадьбы был князь Вяземский, именно при нём здесь побывали многие писатели и поэты XIX века. Среди гостей можно было встретить Жуковского и Грибоедова, Гоголя и Пушкина.</p>\n<p>Хозяевами имения были известные русские представители элиты: Прокопий Ляпунов, Бартеневы, Львовы, Пётр Апраксин, Вяземские, Шереметевы и другие. Причём с очередным последующим поколением внешний и внутренний вид усадьбы видоизменялся, достраивался и приобретал черты настоящего музея. Здесь организовалось большое книгохранилище, коллекции предметов живописи, прикладного искусства и старинного оружия. И даже в революционную эпоху, когда повсюду изымалось оружие, путём долгих переговоров всё же удалось отстоять ценную коллекцию усадьбы. После национализации здесь расположилась база отдыха, и только в 1989 году в <strong>Остафьево</strong> вновь был возрожден музей, реконструкция которого продолжается и по сегодняшний день.</p>\n<p>Нынешние посетители имеют уникальную возможность познакомиться с историческими событиями, которые переживала усадьба на протяжении всех лет её существования. На территории расположены памятники Пушкину, Вяземскому, Карамзину и Жуковскому. Экскурсоводы предложат всем желающим экскурсии по живописному усадебному парку. Здесь можно насладиться ароматом замечательной исторической липовой аллеи, подышать свежим и полезным воздухом в сосновом бору и прогуляться по исконно русской берёзовой роще.</p>\n<p>Разные по тематике и очень интересные экскурсии проходят как для взрослых посетителей, так и для юных гостей. Ребята могут поучаствовать в литературных прогулках по усадьбе Остафьево, разгадать увлекательные шарады, вспомнить известные стихотворения, продемонстрировать свои творческие способности.</p>\n<p>Важной исторической частью архитектурно-паркового ансамбля в <strong>Остафьево</strong> является Церковь Святой Троицы, которая была построена ещё в 1751 году, и выдержана в стиле раннего классицизма. В 30-е годы храм разорили, и только после 1991 года началось его постепенное возрождение.</p>\n<p>Сейчас в музее-усадьбе <strong>Остафьево</strong> часто проходят различные музыкально-инструментальные концерты, литературно-исторические марафоны, выставки, праздники и фестивали. Многие из них направлены на воспитание и творческое развитие подрастающего поколения.</p>\n<p>Полный билет в парк стоит 100 рублей, а в музей — 400 рублей. Для льготных категорий граждан действуют скидки.</p>\n","description":"<p>Усадьба, на которой когда-то состоялось одно из первых прочтений «Евгения Онегина» самим автором.</p>\n","site_url":"https://kudago.com/msk/place/ostafevo/","foreign_url":"http://www.ostafyevomuseum.ru/","coords":{"lat":55.49606910000011,"lon":37.50135380000017},"subway":"","favorites_count":34,"images":[{"image":"https://kudago.com/media/images/place/8f/d0/8fd040037b6f59a8c4fdd5d21fa06139.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/8f/d0/8fd040037b6f59a8c4fdd5d21fa06139.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/8f/d0/8fd040037b6f59a8c4fdd5d21fa06139.jpg"},"source":{"name":"photosight.ru","link":"https://photosight.ru/photos/6595047/"}},{"image":"https://kudago.com/media/images/place/7a/8e/7a8e977e8d0ecd6ae97742892c88f13b.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/7a/8e/7a8e977e8d0ecd6ae97742892c88f13b.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/7a/8e/7a8e977e8d0ecd6ae97742892c88f13b.jpg"},"source":{"name":"livingheritage.ru","link":"https://livingheritage.ru/brand/view/id/199"}},{"image":"https://kudago.com/media/images/place/8b/60/8b60973bea008f0bcf9bf10fde6f1db6.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/8b/60/8b60973bea008f0bcf9bf10fde6f1db6.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/8b/60/8b60973bea008f0bcf9bf10fde6f1db6.jpg"},"source":{"name":"staff-online.ru","link":"https://staff-online.ru/usadby-podmoskovya-otkrytye-dlya-poseshcheniya/"}},{"image":"https://kudago.com/media/images/place/2e/ed/2eedc5a8031346fa8722bec43d7b072f.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/2e/ed/2eedc5a8031346fa8722bec43d7b072f.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/2e/ed/2eedc5a8031346fa8722bec43d7b072f.jpg"},"source":{"name":"drive2.ru","link":"https://www.drive2.ru/b/2720948/?page=0"}}],"comments_count":0,"is_closed":false,"categories":["homesteads"],"short_title":"Остафьево","tags":["пушкин","усадьбы"],"location":"msk","age_restriction":0,"disable_comments":false,"has_parking_lot":false}