{"id":29368,"title":"детская фотостудия «ФотоПупс»","slug":"fotomesto-fotopups","address":"ул. Смирновская, д. 25","timetable":"ежедневно 10:00–20:00","phone":"+7 966 000-57-62","is_stub":false,"body_text":"<p>Идея Адель Энерсен, известной мамы из Финляндии, которая выкладывала вокруг своей дочери удивительные фантазийные композиции из ткани, вдохновила создателей детской фотостудии «ФотоПупс» на собственный проект. Теперь вам не нужно уговаривать свою кроху замереть в странной позе — малышу достаточно удобно лечь на пол, а дальше фотографы сделают всё сами!</p>\n<p>Для каждого клиента «ФотоПупс» предлагает истории в жанре «бэби-арта». Например, ваш ребёнок может кататься на доске для сёрфа или сноуборде, покорять мир в корзине воздушного шара или путешествовать за пультом космического корабля. Девочкам подберут образы принцесс, русалочек и фей, мальчикам помогут перевоплотиться в покорителей морей, футболистов и искателей приключений.</p>\n<p>Можно сделать и иначе. Ребята сфотографируют вашего малыша в разных позах на белом фоне, после чего команда дизайнеров и художников дорисует мультяшные декорации.</p>\n<p>В студии «ФотоПупс» предусмотрено всё необходимое для юных моделей и их родителей, чтобы во время съёмок все участники чувствовали себя уютно и комфортно.</p>\n<p>Рекомендуемый возраст для фотосессии — до 1,5 лет.</p>\n","description":"<p>В Москве открылась детская фотостудия «ФотоПупс», в которой малышей фотографируют в окружении авторских композиций из ткани. Ребёнок просто лежит в удобной позе, а на снимке возникают волшебные картины из сказочных снов!</p>\n","site_url":"https://kudago.com/msk/place/fotomesto-fotopups/","foreign_url":"https://www.instagram.com/fotopups/","coords":{"lat":55.73546629999987,"lon":37.71403680000026},"subway":"Римская","favorites_count":8,"images":[{"image":"https://kudago.com/media/images/place/8c/c9/8cc94439d209160dfe464885ac1aaed4.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/8c/c9/8cc94439d209160dfe464885ac1aaed4.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/8c/c9/8cc94439d209160dfe464885ac1aaed4.jpg"},"source":{"name":"","link":""}}],"comments_count":1,"is_closed":false,"categories":["kids","photo-places"],"short_title":"ФотоПупс","tags":["детям","фотоместа (фотография)"],"location":"msk","age_restriction":0,"disable_comments":false,"has_parking_lot":false}