{"id":32487,"title":"парк «Патриот»","slug":"detskoe-mesto-patriot","address":"Московская обл., Одинцовский р-н, 55-й километр Минского ш. (парк)","timetable":"вт–пт 10:00–18:00, сб, вс 10:00–19:00","phone":"+7 800 707-01-07","is_stub":false,"body_text":"<p>Парк «Патриот» разместился на внушительной площади в 5500 гектаров и открыт для гостей каждый день кроме понедельника. Здесь расположилась богатая коллекция не только советской и российской техники, но и исторические образцы немецкой, американской, японской и английской авиационной, бронированной, бронетанковой и специальной техники последних десятилетий — всего больше четырёхсот экспонатов. На территории музея расположен уникальный Тренажёрный комплекс, в котором посетители парка могут испытать себя на тренажёрах управления техникой и стрелковых симуляторах.</p><p>В старейшем музее в Кубинке (Площадка № 2) представлены танки из 14 стран мира — всемирно известные модели танков, созданных в единичном экземпляре.</p><p>Познакомившись с уникальной коллекцией, можно заглянуть в военно-исторический комплекс «Партизанская деревня», построенный в стиле партизанских баз периода Великой Отечественной войны 1941—1944 годов, а за активным отдыхом отправиться в Центр военно-тактических игр. В этом универсальном учебно-тренировочном и спортивно-развлекательном комплексе профессионалы отрабатывают элементы боевой подготовки подразделений, а посетителям всех возрастов предлагают сыграть в нёрф, лазертаг и страйкбол. Неподалёку расположился конно-спортивный комплекс, где любители и мастера могут заняться верховой ездой.</p><p>Кроме того, «Патриот» может похвастаться крупнейшим в России открытым стрельбищем. В местном огневом центре проходят тренировки маститых спортсменов, международные соревнования и учебно-тренировочные занятия для любителей и новичков, а также тир с охолощённым оружием — современным и времён ВОВ. На стрельбища приглашаются только лица старше 18 лет, в огневой центр — старше 16.</p><div class=\"contentVideo\"><div class=\"contentVideo-outer\"></div></div>","description":"<p>В уникальном проекте в Одинцовском районе есть партизанская деревня, сотни экспонатов авиационной и бронетехники, площадки для игр в нёрф и лазертаг и самое большое в России открытое стрельбище. Чем ещё удивит «Патриот»?</p>","site_url":"https://kudago.com/msk/place/detskoe-mesto-patriot/","foreign_url":"https://vk.com/parkpatriot","coords":{"lat":55.55740958942479,"lon":36.83385926613159},"subway":"Саларьево","favorites_count":60,"images":[{"image":"https://kudago.com/media/images/place/0a/41/0a416e999dfd8bb34cceecf1483a81ff.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/0a/41/0a416e999dfd8bb34cceecf1483a81ff.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/0a/41/0a416e999dfd8bb34cceecf1483a81ff.jpg"},"source":{"name":"","link":""}},{"image":"https://kudago.com/media/images/place/f8/27/f827ec70e78b0fbcf4da0e1e77e6f335.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/f8/27/f827ec70e78b0fbcf4da0e1e77e6f335.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/f8/27/f827ec70e78b0fbcf4da0e1e77e6f335.jpg"},"source":{"name":"","link":""}}],"comments_count":0,"is_closed":false,"categories":["kids","park","attractions","recreation"],"short_title":"Патриот","tags":["детям","оружие","парки (интересные места, отдых)","парки и сады","достопримечательности","отдых"],"location":"msk","age_restriction":0,"disable_comments":false,"has_parking_lot":false}