{"id":33523,"title":"творческое пространство ARTY","slug":"attraktsion-art-tir","address":"Новинский б-р, д. 15 (вход со двора)","timetable":"ежедневно 12:00–22:00","phone":"+7 926 683-93-90","is_stub":false,"body_text":"<p>В стенах «АРТИ» проходят мастер-классы по 15 направлениям, арт-свидания, творческие корпоративы и праздничные мероприятия. Здесь гости обучаются рисованию, рукоделию и даже макияжу. Желающие почувствовать себя современным художником могут выразить свой творческий порыв на холсте с помощью оригинальных техник живописи: стрельбы по шарикам с краской из пневматического оружия, раскручивания холста с красками на центрифуге и рисования на стенах. </p><h3>Индивидуальные мастер-классы</h3><ul><li><strong>Арт-картина без навыков</strong> — нарисуйте интерьерную картину за два часа, даже если вы ранее не занимались живописью. В стоимость занятия входят напитки и сладости (3000 рублей);</li><li><strong>Арт-тир</strong> — стреляйте по шарикам с краской, чтобы создать свой персональный шедевр (2800 рублей);</li><li><strong>Рисование в технике «флюид»</strong> — напишите картину жидким акрилом, с помощью которого на холсте создаются красочные переливы (2500 рублей);</li><li><strong>Рисование в технике «Дриппинг»</strong> — накидывая краску на стены и холст, можно не только создать оригинальную работу, но и сбросить напряжение через творчество (2500 рублей);</li><li><strong>Ink Аrt </strong>— техника живописи красками, разбавленными алкоголем, благодаря которой создаётся красивейший градиент (2500 рублей);</li><li><strong>«Космос» и «Море»</strong> — нарисуйте картины из эпоксидной смолы с изображением бескрайнего космоса или манящего моря (3500 рублей);</li><li><strong>Срез камня «Жеода»</strong> — двухчасовое занятие по созданию необычного арт-объекта из эпоксидной смолы в виде среза камня (3800 рублей);</li><li><strong>Роспись гипсовой фигуры</strong> — познакомьтесь с разнообразными техниками росписи, выберите понравившуюся фигуру и реализуйте свои творческие идеи с помощью профессионального художника (от 3000 до 5000 рублей);</li><li><strong>Мандала</strong> — нарисуйте мандалу в технике DotArt (3000 рублей);</li><li><strong>«Триптих»</strong> — мастер-класс, включающий в себя освоение трёх техник живописи: «дриппинг», «флюид» и арт-тир (7000 рублей);</li><li><strong>Эмоциональная арт-разгрузка</strong> — занятие, позволяющее освоить сразу две увлекательные техники: стрельбу с кручением и «дриппинг» (5000 рублей); </li><li><strong>Арт-кастомизация одежды</strong> —  урок по рукоделию с чаем и сладостями с целью подарить вторую жизнь старым вещам (2000 рублей);</li><li><strong>Макияж для себя с разбором косметички</strong> — профессиональный визажист поделится опытом и расскажет о тонкостях создания идеального макияжа (6000 рублей).</li></ul><div class=\"contentImage\"><div class=\"contentImage-inner\"><img alt=\"Занятия проводятся по записи.\" class=\"contentImage-image\" data-full=\"/media/images/rich_editor/21/bd/21bd05e9db8a813c2219ea98a80baef6.jpeg\" src=\"/media/thumbs/xl/images/rich_editor/21/bd/21bd05e9db8a813c2219ea98a80baef6.jpeg\"/></div><div class=\"contentImage-caption\">Занятия проводятся по записи.</div></div><h3>Корпоративные и праздничные мероприятия</h3><ul><li><strong>Арт-свидание</strong> — удивите вторую половинку необычным времяпрепровождением и освойте сразу три техники: стрельбу, «дриппинг» и «флюид» (10000 рублей);</li><li><strong>Космический праздник</strong> — создайте коллективно большую мандалу, а после отправьтесь на мастер-класс по написанию картин с изображением космоса из эпоксидной смолы (от 3000 до 6000 рублей за одного человека);</li><li><strong>Арт-вечеринка + коллективное рисование</strong> — нарисуйте законченную картину, даже если вы никогда ранее не держали кисти в руках, а после оставьте свой след на большом холсте для коллективного рисования (от 3000 до 5000 рублей за одного человека);</li><li><strong>Бренд-корпоратив версия 1.0</strong> — примите участие в создании коллективной работы с логотипом вашей компании в технике «дриппинг», а после нарисуйте персональную брендированную картину в технике «флюид-арт» (от 3000 до 5000 рублей за одного человека);</li><li><strong>Бренд-корпоратив версия 2.0</strong> — нарисуйте вместе с коллегами брендированную картину с помощью техники «стрельба и кручение» и создайте оригинальные эко-сумки и футболки с логотипом вашей фирмы (от 3000 до 5000 рублей за одного человека).</li></ul><div class=\"contentImage\"><div class=\"contentImage-inner\"><img alt=\"Творчество и совместная деятельность объединяют и помогают избавиться от накопившегося стресса.\" class=\"contentImage-image\" data-full=\"/media/images/rich_editor/51/f6/51f663ebed6cbb81fd6957771044442a.jpeg\" src=\"/media/thumbs/xl/images/rich_editor/51/f6/51f663ebed6cbb81fd6957771044442a.jpeg\"/></div><div class=\"contentImage-caption\">Творчество и совместная деятельность объединяют и помогают избавиться от накопившегося стресса.</div></div><p>Неважно, придёте вы парой, с друзьями или в одиночку — в любом случае посещение «АРТИ» подарит яркие впечатления и позволит взглянуть на творческий процесс под новым углом.</p>","description":"<p>Уйти в творческий отрыв и создать собственный шедевр, весело провести время с друзьями или устроить неповторимое романтическое свидание — всё это возможно в «АРТИ», новом креативном пространстве для творческого самовыражения на Арбате. Здесь вы узнаете, как рисовать с помощью центрифуги, пневматического оружия и других неожиданных вещей. </p>","site_url":"https://kudago.com/msk/place/attraktsion-art-tir/","foreign_url":"https://www.instagram.com/arty.msk/","coords":{"lat":55.75464699999982,"lon":37.58268000000024},"subway":"Смоленская","favorites_count":19,"images":[{"image":"https://kudago.com/media/images/place/d8/a5/d8a5a9b34330739bc76c97cc6cb3d407.png","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/d8/a5/d8a5a9b34330739bc76c97cc6cb3d407.png","144x96":"https://kudago.com/media/thumbs/144x96/images/place/d8/a5/d8a5a9b34330739bc76c97cc6cb3d407.png"},"source":{"name":"","link":""}},{"image":"https://kudago.com/media/images/place/55/1e/551e16e816297c33ac136a3752a8a0a1.jpeg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/55/1e/551e16e816297c33ac136a3752a8a0a1.jpeg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/55/1e/551e16e816297c33ac136a3752a8a0a1.jpeg"},"source":{"name":"","link":""}},{"image":"https://kudago.com/media/images/place/f0/26/f026a751cd4fb870007469a2e6be9091.jpeg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/f0/26/f026a751cd4fb870007469a2e6be9091.jpeg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/f0/26/f026a751cd4fb870007469a2e6be9091.jpeg"},"source":{"name":"","link":""}}],"comments_count":1,"is_closed":false,"categories":["amusement","art-centers","sights","recreation"],"short_title":"ARTY","tags":["с девушкой","арт-центры","всей семьей","развлечения","творчество","интересные места","с парнем","12+","с друзьями","отдых"],"location":"msk","age_restriction":"12+","disable_comments":false,"has_parking_lot":false}