{"id":3457,"title":"Александровский сад","slug":"aleksandrovskij-sad-msk","address":"Александровский сад","timetable":"","phone":"","is_stub":false,"body_text":"<p>Интересно это место тем, что здесь соединились история и современность. Своим появлением на карте города Александровский сад обязан императору Александру I, по указу которого и был создан парк в честь победы русского войска в Отечественной войне 1812 года.</p>\n<p>Парк находится в самом сердце города в непосредственной близости от одной из самых оживлённых улиц Москвы — Тверской. Однако здесь практически не ощущается бешеный ритм столицы. Широкие аллеи, вековые деревья, ухоженные изумрудные газоны, цветочные клумбы — всё это позволяет забыть о том, что вы находитесь в центре гигантского мегаполиса.</p>\n<p>Когда-то на месте парка были воды реки Неглинной. По проекту архитектора Осипа Бове речку спрятали в подземные трубы, а на её месте разбили роскошные сады. Изначально все три сада — Верхний, Нижний и Средний — назывались Кремлёвскими. Но через 30 лет после их обустройства в рамках проекта восстановления города после пожара 1812 года сады были названы в честь императора Александра I.</p>\n<p>С Александровским парком связано несколько любопытных фактов. Мало кто знает, что на месте знаменитого грота «Руины», или, как ещё его называют, Итальянского грота, раньше была насыпана огромная земляная гора. Вместо каменных валунов на горе в большом количестве лежали каменные ядра для пушек, которые раньше использовались вместо чугунных. В процессе строительства крылья Итальянского грота выложили обломками зданий, которые пострадали во время вторжения армии Наполеона в Москву. В XIX веке в этом гроте играл живой оркестр, услаждая слух прогуливавшейся по парку аристократии.</p>\n<p>По первоначальному замыслу архитекторов, Неглинку не собирались полностью убирать под землю. Часть вод хотели использовать для создания искусственных прудов. Но проект так и не был реализован. Однако в 1996 году московский архитектор Зураб Церетели всё же построил вдоль ограды Верхнего сада скульптурную группу с фонтаном, который имитирует русло реки Неглинной.</p>\n<p>Особую популярность Александровский сад приобрёл после того, как в парк с Красной площади были перенесены Могила неизвестного солдата и Вечный огонь. Смену часовых у первого поста страны приходят посмотреть тысячи людей. В основном это туристы. Чтобы запечатлеть красивейший ритуал, они готовы ждать целый час: именно столько времени проходит между сменами часовых.</p>\n<p>Сюда часто приходят всей семьёй. Здесь можно погулять, поесть мороженого, поглазеть на фигурки сказочных персонажей фонтанов. Время, проведённое в Александровском саду, не пропадает даром.</p>\n","description":"<p>Александровский сад — одно из самых популярных мест на карте Москвы, которое посещает едва ли не каждый, кто приезжает в Москву. И, конечно же, Александровский сад является излюбленным местом отдыха москвичей.</p>\n","site_url":"https://kudago.com/msk/place/aleksandrovskij-sad-msk/","foreign_url":"","coords":{"lat":55.75100349465601,"lon":37.61290341302746},"subway":"Александровский сад","favorites_count":238,"images":[{"image":"https://kudago.com/media/images/place/f5/1b/f51b259c929f7861bf0b1a5a79732a95.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/f5/1b/f51b259c929f7861bf0b1a5a79732a95.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/f5/1b/f51b259c929f7861bf0b1a5a79732a95.jpg"},"source":{"name":"pac.ru","link":"https://img.pac.ru/landmarks/420306/big/BD84D32E7F0001015337646C398D56F3.jpg"}},{"image":"https://kudago.com/media/images/place/01/a3/01a33e98182fc06429ce4885b717d7d7.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/01/a3/01a33e98182fc06429ce4885b717d7d7.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/01/a3/01a33e98182fc06429ce4885b717d7d7.jpg"},"source":{"name":"fotokto.ru","link":"http://s3.fotokto.ru/photo/full/564/5649310.jpg"}},{"image":"https://kudago.com/media/images/place/d8/98/d898495947ab574e44fcf4a11abb8e40.PNG","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/d8/98/d898495947ab574e44fcf4a11abb8e40.PNG","144x96":"https://kudago.com/media/thumbs/144x96/images/place/d8/98/d898495947ab574e44fcf4a11abb8e40.PNG"},"source":{"name":"yandex.kz","link":"https://yandex.kz/collections/card/5b38fb51e3226f00bbfca230/"}},{"image":"https://kudago.com/media/images/place/31/b0/31b0b661ac9dc9e167efd5dd48b7bdd3.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/31/b0/31b0b661ac9dc9e167efd5dd48b7bdd3.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/31/b0/31b0b661ac9dc9e167efd5dd48b7bdd3.jpg"},"source":{"name":"photosight.ru","link":"https://photosight.ru/photos/6883823/"}}],"comments_count":0,"is_closed":false,"categories":["park","attractions"],"short_title":"Александровский сад","tags":["парки (интересные места, отдых)","парки","вечный огонь","прогулка","достопримечательности"],"location":"msk","age_restriction":0,"disable_comments":false,"has_parking_lot":false}