{"id":4030,"title":"Крюковский парк","slug":"kryukovskij-park","address":"г. Зеленоград, п/о 36, лесопарк Крюковский","timetable":"ежедневно весь день","phone":"+7 499 734-45-86","is_stub":false,"body_text":"<p>Парк раскинулся в северо-западной части Зеленограда, в 40 километрах от Москвы. Здесь произрастает множество зеленых насаждений, деревьев и кустарников, в парке можно посмотреть на березу, ель, сосну, осину, ольху серую, липу, дуб и клен. Именно эти знаменитые смешанные лесные насаждения, появившиеся в 1968 году, дарят парку особый колорит.</p>\n<p><strong>Крюковский парк</strong> в скором времени ждут перемены. Для начала, в него планируется вернуть зооуголок. Для ланей откроют вольеры, где каждый желающий сможет познакомиться с этими грациозными животными. В зооуголке животных можно будет погладить, а также покормить. Над вольером с ланями собираются возводить смотровую площадку: наблюдать за ними можно будет с высоты. Идея с ланями для парка не является новой: они водились здесь в вольерах еще в 1960 году. Постепенно вольеры пришли в упадок, а животных вывезли в Лосиный остров. Самое популярное место в Крюковском парке - это Черное озеро. Раньше здесь добывали торф. Торфяная разработка была организована на территории болота.</p>\n<p>Сейчас в парке есть все условия для лыжников, приготовлены различные информационные стенды, можно без особых проблем ориентироваться на местности благодаря им. Парк является любимым местом прогулок для жителей Зеленограда и окрестностей. Привлечь людей в парк собираются при помощи бесплатного WiFi, который должен появиться вблизи зоны отдыха на озере Черном.</p>\n<p>Для строительства ледяной крепости на озере привозят лед с Урала, а на Черном озере находится популярнейшая зона летнего отдыха. Зимой загорающих и купающихся в ней сменяют моржи, организовавшие здесь прорубь. Ближе к Рождеству в толще воды появляются проруби, и к озеру стекаются окунуться жители Зеленограда. Крюковский парк регулярно благоустраивается, появляются новые скамейки, места для отдыха и многое другое. Проходят здесь и многочисленные городские праздники. На дорожках парка можно встретить белок, ежей, кротов и зайцев, а в воздухе кружат тетеревятники и пустельги. Есть здесь и иволги, и дрозды с дятлами. \n<address class=\"post-list-item-info\"><span class=\"address\"><i class=\"font-icon icon-location \" ></i> Зеленоград, п/о 36, лесопарк Крюковский</span></address>","description":"<p>Живописное место — на территории лесопарка имеются специально оборудованные площадки для детей и отдыха, пляж и беседки. В парке располагается лодочная станция, на которой можно взять на прокат лодку или катамаран.</p>\n","site_url":"https://kudago.com/msk/place/kryukovskij-park/","foreign_url":"","coords":{"lat":55.98074899999999,"lon":37.174981},"subway":"","favorites_count":31,"images":[{"image":"https://kudago.com/media/images/place/e2/9b/e29b405562e3a54cbb8cb13a1d6484ad.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/e2/9b/e29b405562e3a54cbb8cb13a1d6484ad.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/e2/9b/e29b405562e3a54cbb8cb13a1d6484ad.jpg"},"source":{"name":"","link":""}},{"image":"https://kudago.com/media/images/place/cf/db/cfdb3454e79b07c7bec9eef818607f65.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/cf/db/cfdb3454e79b07c7bec9eef818607f65.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/cf/db/cfdb3454e79b07c7bec9eef818607f65.jpg"},"source":{"name":"","link":""}},{"image":"https://kudago.com/media/images/place/02/59/02599fb1b3f72af25938c3dbbbcb6438.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/02/59/02599fb1b3f72af25938c3dbbbcb6438.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/02/59/02599fb1b3f72af25938c3dbbbcb6438.jpg"},"source":{"name":"","link":""}}],"comments_count":0,"is_closed":false,"categories":["kids","park","attractions"],"short_title":"","tags":["пикник","покататься на лодке","детям","парки (интересные места, отдых)","парки","катамаран","прогулка","достопримечательности","детские площадки","покормить животных","прокат"],"location":"msk","age_restriction":0,"disable_comments":false,"has_parking_lot":false}