{"id":437,"title":"Парк авиаторов","slug":"park-aviatorov","address":"Ленинградский проспект, д. 59","timetable":"","phone":"","is_stub":false,"body_text":"<p>Парк Авиаторов, названный так потому, что вокруг него расположены предприятия авиационной промышленности, начинался парк с устройства пешеходных дорожек, разбивки цветочных клуб, оранжерей и установки скамеек для отдыха увечных и престарелых воинов русско-турецкой войны Александровского убежища, учрежденного Высочайшим повелением в 1878 году.  С 1948 года в парке постоянно что-то строилось и недостраивалось: были брошены спортивный центр и Дом культуры. В 1960 году в парке располагалось кафе \"Сокол\", выполненное в модном для того времени футуристическом стиле. Но потом массивный козырек этого кафе рухнул, и постройку сразу убрали.</p>\n<p>В XX веке парк развивался с переменным успехом. Современный облик он начал приобретать в 2001 году, когда близ его территории началось строительство многоэтажки «Триумф-Палац». В результате чего парк потерял площадку для регби, но был полностью, хоть и с опозданием на два года, реконструирован и благоустроен в 2008 году. Таково было обещание застройщиков. А местные жители очень переживали, что из парка исчезнут редкие породы деревьев.</p>\n<p>Здесь установлен памятный знак погибшим на Ходынском поле летчикам. При этом парк неслучайно назван парком Авиаторов: здесь планируется увековечить в скульптуре знаменитую петлю Нестерова, а также другие авиационные находки и достижения России.</p>\n<p>Парк для прогулок облюбовали родители с детьми, с удовольствием играющими на детской площадке. У спортсменов здесь есть место для занятий, не пустует и местный роллердром, куда стягивается молодежь - похвастаться умением кататься на роликовых коньках. Завсегдатаи парка - любители собак со своими питомцами, а также пенсионеры и жители соседних домов. Клумбы и цветники, как и в старину, украшают березовые, кленовые, тополиные и липовые аллеи. Очень красиво смотрятся цветущие сирень, жасмин, боярышник, рябина. Сохранились на территории парка еще и редкие растения: благодаря защитникам парка, их смогли отстоять от посягательств строек.</p>\n<p>Если повезет, в тиши парка вам на встречу выбежит белка...</p>\n","description":"<p>В этом чудесном зеленом уголке, бережно сохраняемым в центре мегаполиса хорошо всем. И любителям пеших прогулок на свежем воздухе, и спортсменам, и белкам…</p>\n","site_url":"https://kudago.com/msk/place/park-aviatorov/","foreign_url":"","coords":{"lat":55.75577299999997,"lon":37.61776099999999},"subway":"Аэропорт, Сокол","favorites_count":13,"images":[{"image":"https://kudago.com/media/images/place/71/18/71181bd412e5bc8c7eb4c1df935867ec.JPG","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/71/18/71181bd412e5bc8c7eb4c1df935867ec.JPG","144x96":"https://kudago.com/media/thumbs/144x96/images/place/71/18/71181bd412e5bc8c7eb4c1df935867ec.JPG"},"source":{"name":"","link":""}},{"image":"https://kudago.com/media/images/place/85/21/8521540081078a995aaa1c2cadd1aab9.JPG","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/85/21/8521540081078a995aaa1c2cadd1aab9.JPG","144x96":"https://kudago.com/media/thumbs/144x96/images/place/85/21/8521540081078a995aaa1c2cadd1aab9.JPG"},"source":{"name":"","link":""}},{"image":"https://kudago.com/media/images/place/ab/cc/abccc719cba4352da4af72882254bcaf.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/ab/cc/abccc719cba4352da4af72882254bcaf.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/ab/cc/abccc719cba4352da4af72882254bcaf.jpg"},"source":{"name":"","link":""}},{"image":"https://kudago.com/media/images/place/34/c9/34c9ca592bac857b57ec98009eb430d4.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/34/c9/34c9ca592bac857b57ec98009eb430d4.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/34/c9/34c9ca592bac857b57ec98009eb430d4.jpg"},"source":{"name":"","link":""}}],"comments_count":0,"is_closed":false,"categories":["park","attractions"],"short_title":"","tags":["белки","парки (интересные места, отдых)","парки","прогулка","достопримечательности"],"location":"msk","age_restriction":null,"disable_comments":false,"has_parking_lot":false}