{"id":4833,"title":"усадьба Черёмушки","slug":"usadba-cheremushki","address":"ул. Большая Черёмушкинская, д. 25-28","timetable":"","phone":"","is_stub":false,"body_text":"<p>Поговаривают, что эта земля некогда принадлежала Борису Годунову. Примерно в 1630 году территория была продана Афанасию Прочинщеву и дьяку Венедикту Махову. Так здесь появилось поселение: вотчинный двор, несколько крестьянских изб, созданная Маховым система водных каналов. Место стало заселяться.</p>\n<p>В 1666 году <strong>усадьба Черёмушки</strong>, после недолгого владения печатника Фёдора Лихачёва, перешла как дар к его внуку Петру Прозоровскому. Князь Прозоровский имел вес при дворе царя Алексея Михайловича. Усадьба его не была самой огромной, но стала значительной в экономическом плане. Увеличилось количество крестьян, появились новые постройки, в порядке были сады и огороды. Петр оставил хозяйство старшему внуку — Фёдору Голицыну, вступившему во владение после смерти родителей в 1729 году. Заслуживает внимания и биография Анастасии и Ивана Голицыных, владевших усадьбой недолгий срок до того, как имение перешло к сыну Петру. При дворе Петра Великого Анастасия играла одну из ведущих ролей, сдружившись с его первой женой. Ей пришлось пережить как популярность и почести, так и наказание и опалу.</p>\n<p>Именно Фёдор Голицын превратил поместье в роскошную дворянскую усадьбу нового типа. Голицын — военный в чине генерал-майора, выйдя в отставку, поселился в Москве, при этом поддерживая связь с двором. Овдовев после второго брака и имея семерых детей, Голицын был вынужден пустить все ресурсы на восстановление семейного очага. Для обеспечения чад и обустройства их дальнейшей жизни понадобились связи и деньги. Понадобились и Черёмушки, которые не единожды посещала императрица. Вскоре старший сын Голицына женился на сестре нового фаворита самодержицы, а имение по традиции было подарено первому внуку. Но фактическим хозяином он так и не стал.</p>\n<p>После смерти деда произошёл передел наследства между детьми, имение несколько раз закладывалось и перезакладывалось, затем было продано. К 1780 году Черёмушки были выкуплены фабрикантом Выродовым, потом вновь проданы за долги, обретя хозяином Сергея Меншикова, внука соратника Великого Петра.</p>\n<p>С привлечением новым хозяином архитектора из Дании, Франца Вильстера, имение было приведено в порядок, а следующие 50 лет стали временем максимального расцвета дворянского гнезда. В Черёмушках был выстроен новый дворец, новые флигели из камня, Конный двор, Чайный Домик, разбит огромный живописный парк.</p>\n<p>После смерти родителей усадьба перешла к младшему сыну Николаю, он занимался обустройством аграрного хозяйства и реконструкцией гидрохозяйства в имении, увлекался цветоводством.</p>\n<p>После его кончины имение купили заводчики — супруги Якунчиковы, родственники Мамонтовых и Третьяковых. Таким образом, дворянское гнездо перешагнуло в эпоху капитализма. Сначала со сменой хозяев имение пришло в упадок. Большая часть его сдавалась в наём. Последний владелец Николай Якунчиков хотел возродить великолепное имение, но не успел.</p>\n<p>Первая мировая война, революция, эмиграция хозяев, а на месте усадьбы — госпиталь, дом отдыха трудящихся — вот что ожидало древнейшие владения с приходом новой власти.</p>\n<p>Сейчас это имение разделено — часть отдана Институту паразитологии растений и животных, вторую занимает Институт теоретической и экспериментальной физики. При усадьбе Черёмушки сохранились главное здание, регулярный и пейзажный парки с элегантными павильонами. Сегодня дом занимает Институт теоретической и экспериментальной физики. На территории есть даже настоящий ядерный реактор, который, к счастью, не работает. Поэтому эта часть усадьбы закрыта к доступу. В каменном здании Конного двора сейчас музей гельминтологии. Чтобы войти — нужно договориться с администрацией или изыскать возможность проникнуть на одну из конференций, проводимых физиками.</p>\n<p>Несмотря на постоянную эксплуатацию, все исторически ценные здания находятся в хорошем состоянии. Особую ценность представляет церковь — первое каменное сооружение времени постройки 1735—1739 годов. То, что сейчас современные новостройки Москвы стали подбираться всё ближе и ближе, практически никак не отражается на древней усадьбе. Судьба к ней гораздо более благосклонна, чем ко многим другим старинным и именитым владениям. После двух столетий расцвета, несмотря на смену хозяев, усадьба сохранила полноценную картину жизни поколений.</p>\n","description":"<p>В районе Черёмушек некогда было много загородных усадеб знати, полностью или частично сохранившихся до наших дней. По преданиям, здесь раньше существовали пустошь да овраг, сильно заросшие черёмухой. И в период цветения по всей округе разливался сладкий запах. Отсюда и появилось название Черёмушки.</p>\n","site_url":"https://kudago.com/msk/place/usadba-cheremushki/","foreign_url":"","coords":{"lat":55.67646800000001,"lon":37.587802},"subway":"Академическая, Нагорная, Профсоюзная","favorites_count":140,"images":[{"image":"https://kudago.com/media/images/place/70/f7/70f7a2e21df5b3541793e9d2b8fe6344.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/70/f7/70f7a2e21df5b3541793e9d2b8fe6344.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/70/f7/70f7a2e21df5b3541793e9d2b8fe6344.jpg"},"source":{"name":"webkamerton.ru","link":"https://webkamerton.ru/sites/default/files/imce/images/2018/Июнь/Черемушки.jpg"}},{"image":"https://kudago.com/media/images/place/0c/57/0c57b96655378da07119b54955ace27d.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/0c/57/0c57b96655378da07119b54955ace27d.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/0c/57/0c57b96655378da07119b54955ace27d.jpg"},"source":{"name":"temples.ru","link":"http://www.temples.ru/show_picture.php?PictureID=78621"}},{"image":"https://kudago.com/media/images/place/51/65/51652d3b719955210557ec95078ffd6a.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/51/65/51652d3b719955210557ec95078ffd6a.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/51/65/51652d3b719955210557ec95078ffd6a.jpg"},"source":{"name":"flickr.com","link":"https://live.staticflickr.com/5559/13949119411_a6695da3db_b.jpg"}},{"image":"https://kudago.com/media/images/place/3c/79/3c79b9babdf5f8bee7fae37ee7b91f5d.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/3c/79/3c79b9babdf5f8bee7fae37ee7b91f5d.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/3c/79/3c79b9babdf5f8bee7fae37ee7b91f5d.jpg"},"source":{"name":"webkamerton.ru","link":"https://webkamerton.ru/sites/default/files/wp-content/thumbnails/4951695xlarge.jpg"}},{"image":"https://kudago.com/media/images/place/b3/fd/b3fdba3696ccfe3e700b675f4aba2ea5.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/b3/fd/b3fdba3696ccfe3e700b675f4aba2ea5.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/b3/fd/b3fdba3696ccfe3e700b675f4aba2ea5.jpg"},"source":{"name":"liveinmsk.ru","link":"https://liveinmsk.ru/places/parki-i-usadby/cheremushki-znamenskoe"}},{"image":"https://kudago.com/media/images/place/08/47/08478832b0f6cd2e1fd9ddab7c959c88.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/08/47/08478832b0f6cd2e1fd9ddab7c959c88.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/08/47/08478832b0f6cd2e1fd9ddab7c959c88.jpg"},"source":{"name":"liveinmsk.ru","link":"https://liveinmsk.ru/places/parki-i-usadby/cheremushki-znamenskoe"}}],"comments_count":3,"is_closed":false,"categories":["attractions","homesteads"],"short_title":"усадьба Черёмушки","tags":["первая мировая война","достопримечательности","город","усадьбы"],"location":"msk","age_restriction":0,"disable_comments":false,"has_parking_lot":false}