{"id":4857,"title":"усадьба Грачёвка","slug":"usadba-grachevka","address":"ул. Клинская, д. 2","timetable":"","phone":"","is_stub":false,"body_text":"<p>Замечательно красивая <strong>усадьба Грачёвка</strong> носит название, которое произошло от фамилии. Купцы Грачёвы стали последними хозяевами перед национализацией поместья. Но древняя история усадьбы начинается задолго до этого, а именно в первой половине XV века. В эти времена, после Куликовской битвы и разгрома Мамаевых полчищ, в Москве появился некий Стефан. Его прозвище звучало как Ховра или Комра. Впоследствии потомкам его досталась фамилия Ховрины.</p>\n<p>Во второй половине XVII века хозяева имения сменяли один другого. Это были и Василий Шереметев, и Голицына, и Пронская, и Пожарская.</p>\n<p>По императорскому указу в 1700 году Ховрино стало собственностью сподвижника Петра I генерала-фельдмаршала Головина. В эти времена заложена упорядоченная планировка имения, появляется парковая зона и фруктовый сад. Во времена войны с Наполеоном Ховрино разграбили французы, усадьбу сожгли, храм осквернили. По окончании войны хозяин, неспособный восстановить усадьбу и не имевший на это средств, был вынужден продать свои владения Столыпиным, отстроившим дом, облагородившим парк, сделавшим широкий пруд.</p>\n<p>Широко в ховринском имении стал жить фабрикант из Москвы, владелец миллионов Евграф Молчанов после приобретения поместья в 1859 году. Здесь было высажено огромное количество деревьев различных пород, возведена ферма, перестроен и обновлён громадный дом в три этажа. Был разобран старый храм, возводилась новая церковь Божьей Матери. Небольшая церковь «Знамение» воплотила архитектуру различных эпох. После смерти хозяина вдова продала поместье, но опекала церковь.</p>\n<p>Ховрино стало привлекательным местом для дачников после того, как сюда провели ветку железной дороги. Новый хозяин купец Панов, принявший имение у вдовы Молчанова, был самодуром и очень не ладил с местными крестьянами. Доведённые до отчаяния, они сожгли дом и замышляли уничтожить и самого тирана.</p>\n<p>Усадьбу приобрёл Грачёв, купец 1-ой гильдии, перепланировал, с помощью знаменитого архитектора тех времён Кекушева выстроил шикарный дом, по типу игорного дома в Монте-Карло. По легенде, Грачёв, увлекаясь азартными играми, некогда выиграл огромное состояние.</p>\n<p>После революции вдову Грачёва отсюда выпроводили и разместили в имении рабфак Петровской сельхозакадемии. Потом там располагались санаторий и военный госпиталь. Сейчас это больница восстановительного лечения, уже входящая в состав Москвы. Пруд спустили, местную реку спрятали в трубу, а шикарный некогда рельеф застроен многоэтажными современными домами. Церковь была заброшена, но восстановлена полностью к 2005 году.</p>\n","description":"<p>Чудом дошедшая до нас, великолепная некогда усадьба Грачёвка является историческим памятником. Это одна из немногих неплохо сохранившихся жемчужин архитектуры Москвы.</p>\n","site_url":"https://kudago.com/msk/place/usadba-grachevka/","foreign_url":"","coords":{"lat":55.86579799999999,"lon":37.50680099999999},"subway":"Речной вокзал","favorites_count":36,"images":[{"image":"https://kudago.com/media/images/place/8a/73/8a73994773eadf1da3f5105de6232d3e.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/8a/73/8a73994773eadf1da3f5105de6232d3e.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/8a/73/8a73994773eadf1da3f5105de6232d3e.jpg"},"source":{"name":"fotokto.ru","link":"http://fotokto.ru/photo/view/4239230.html"}},{"image":"https://kudago.com/media/images/place/ef/4f/ef4f502bc2319eacff4b3e75df05ca02.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/ef/4f/ef4f502bc2319eacff4b3e75df05ca02.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/ef/4f/ef4f502bc2319eacff4b3e75df05ca02.jpg"},"source":{"name":"fishki.net","link":"https://fishki.net/2836570-monte-karlo-v-moskve-usadyba-hovrino.html"}}],"comments_count":1,"is_closed":false,"categories":["attractions","homesteads"],"short_title":"усадьба Грачёвка","tags":["достопримечательности","усадьбы"],"location":"msk","age_restriction":null,"disable_comments":false,"has_parking_lot":false}