{"id":582,"title":"памятник «Сочувствие»","slug":"sochuvstvie","address":"Новослободская улица, вестибюль ст. м. Менделеевская","timetable":"","phone":"","is_stub":false,"body_text":"<p>В подземке у станции метро «Менделеевская» вы можете увидеть необычный памятник – бронзовую скульптуру маленькой беспородной собаки, возле которой неизменно лежат цветы. Этот памятник называется <strong>«Сочувствие»</strong>, и у него очень тяжёлая история.</p>\n<p>Когда-то эта станция метро была домом ничем неприметной дворняжки Мальчика. В результате конфликта, произошедшего в 2001 году, собака погибла. Как говорят, инцидент случился, когда в метро спустилась девушка-собаковод вместе со своим терьером. Животные повздорили. И хозяйка вмешалась. В результате Мальчик умер. Возбудили уголовное дело, по результатам которого женщина была отправлена на лечение в психиатрическую больницу.</p>\n<p>Общественность была потрясена случившимся, группа представителей творческой интеллигенции составила прошение об установке погибшему Мальчику памятника. Эту просьбу удовлетворили, и из бронзы отлили скульптуру, которая увековечила память о собаке и олицетворила протест против жестокого обращения с братьями нашими меньшими. В создании «Сочувствия» принял непосредственное участие известный певец Петр Налич.</p>\n<p>Бронзовая собачка — не только напоминание каждому о необходимости любви ко всему живому. Считается, что если, проходя мимо, почесать памятник Мальчику за ухом, это неизменно принесёт удачу.</p>\n","description":"<p>В Москве есть наш ответ Хатико — памятник псу по кличке Мальчик, история которого была по-настоящему трагичной.</p>\n","site_url":"https://kudago.com/msk/place/sochuvstvie/","foreign_url":"","coords":{"lat":55.78178799999997,"lon":37.598735},"subway":"Менделеевская","favorites_count":142,"images":[{"image":"https://kudago.com/media/images/place/32/f8/32f81b04fa9d6eff54fb058a3f6fff38.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/32/f8/32f81b04fa9d6eff54fb058a3f6fff38.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/32/f8/32f81b04fa9d6eff54fb058a3f6fff38.jpg"},"source":{"name":"hlebopechka.ru","link":"http://hlebopechka.ru/index.php?option=com_smf&Itemid=126&topic=305872.120"}}],"comments_count":59,"is_closed":false,"categories":["attractions","sights"],"short_title":"Сочувствие","tags":["интересные места","памятники","достопримечательности"],"location":"msk","age_restriction":null,"disable_comments":false,"has_parking_lot":false}