{"id":6398,"title":"Красная площадь","slug":"krasnaya-ploshad","address":"пл. Красная","timetable":"","phone":"","is_stub":false,"body_text":"<p>Большинство учёных сходятся во мнении, что <strong>Красная площадь</strong> была основана в 90-х годах XV века. По указу царствующего в те годы Ивана III Кремль перестроили, окружили мощными стенами, а на его северо-восточном участке разместили Великий посад с Торгом. Тогда же снесли расположенные неподалёку  деревянные строения, поскольку там часто случались пожары. Так здесь появилась торговая площадь.</p>\n<p>Изначально будущая главная площадь страны кардинально отличалась от современной, по сути представляя собой рынок, где стояли торговые палатки, шалаши и прилавки. Вскоре это место стало своего рода московским форумом, так как здесь собиралось множество людей, кипела бурная торговля, шло обсуждение насущных проблем. Будучи самым людным в Москве местом, площадь стала точкой сосредоточения всяческих преступников. Кроме того, на ней провозглашались повеления царя, а купцы и представители государственной власти активно занимались обсуждением важных наболевших вопросов.</p>\n<p>На площади находилось много легко воспламеняющихся деревянных строений, по этой причине это место называлось Пожаром. Узнать последние новости жители приходили именно сюда, так как Пожар стал признанным центром Москвы. А, как известно, центр любого города, даже самого маленького и невзрачного, должен обладать внешней привлекательностью, поэтому москвичи позаботились о том, чтобы центральная площадь их города выглядела эффектно.</p>\n<p>К концу XVII столетия на прилегающих к площади территориях были возведены здания, а мосты через наполненный водой глубокий ров соединяли Кремль с Никольскими и Фроловскими (в наши дни — Спасскими) воротами. На мостах немедленно появилось множество лавок, и закипела бурная торговая деятельность. Именно тогда площадь стала называться Красной, то есть «красивой». Еще одним названием площади было «Торговая», поскольку там шла оживленная, с каждым годом всё более расширяющаяся торговля. Ряд  специалистов утверждают, что окончательно название Красная утвердили гораздо позже, в XIX веке.</p>\n<p>После Великой октябрьской революции Красная площадь превратилась в символ революционной России. После смерти В. И. Ленина был сооружен мавзолей, которой изначально был деревянным, а впоследствии — мраморным. Возле Кремля появились знаменитые сделанные из гранита трибуны, сама же площадь была покрыта брусчаткой.</p>\n<p>В 1990 году Красная площадь была занесена в число объектов культурного наследия ЮНЕСКО.</p>\n","description":"<p>Красная площадь является главным символом Москвы, это одна из первых вещей, о которых вспоминает не только житель страны, но и каждый турист, когда речь заходит о столице России.</p>\n","site_url":"https://kudago.com/msk/place/krasnaya-ploshad/","foreign_url":"","coords":{"lat":55.75358499999997,"lon":37.62090499999998},"subway":"Охотный Ряд, Площадь Революции","favorites_count":144,"images":[{"image":"https://kudago.com/media/images/place/57/1f/571fd5fea6968d4c82125705e2f434de.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/57/1f/571fd5fea6968d4c82125705e2f434de.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/57/1f/571fd5fea6968d4c82125705e2f434de.jpg"},"source":{"name":"fotokto.ru","link":"http://fotokto.ru/photo/view/1381188.html"}},{"image":"https://kudago.com/media/images/place/12/2c/122ca576096c6118e019871c4e72d59b.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/12/2c/122ca576096c6118e019871c4e72d59b.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/12/2c/122ca576096c6118e019871c4e72d59b.jpg"},"source":{"name":"lookmytrips.com","link":"https://lookmytrips.com/57df666aff9367369a0ede67/vasilevskii-spusk-ff9367-80686"}},{"image":"https://kudago.com/media/images/place/68/51/6851d1f6605eb0d48ca13d8fd1890101.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/68/51/6851d1f6605eb0d48ca13d8fd1890101.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/68/51/6851d1f6605eb0d48ca13d8fd1890101.jpg"},"source":{"name":"youtube.com","link":"http://www.youtube.com/watch?v=2-jTzc4HA2I"}}],"comments_count":2,"is_closed":false,"categories":["attractions","sights"],"short_title":"Красная площадь","tags":["интересные места","площади","достопримечательности"],"location":"msk","age_restriction":0,"disable_comments":false,"has_parking_lot":false}