{"id":6400,"title":"Ивановская горка","slug":"ivankovskaya-gorka","address":"пер. Малый Ивановский, д. 2","timetable":"","phone":"","is_stub":false,"body_text":"<p>Ивановская горка — своеобразный архитектурный заповедник. Здесь проходят экскурсии как для самих москвичей, так и для гостей столицы, проводят практические занятия студенты художественных училищ.</p>\n<p>Строго говоря, Ивановской горкой называется не сам холм, а только его часть — крутой спуск к Москве-реке. Весь холм носит название Сретенский. Территорию горки ограничивают Солянка и Лубянка, Покровка и Маросейка, Яузский и Покровский бульвары. Все переулки, соединяющие эти улицы, — пешеходные. А ещё здесь много зелёных зон, поэтому гулять в этих местах очень приятно.</p>\n<p>На Ивановской горке сохранились почти все церкви и монастыри, существовавшие до революции. Эта местность настолько живописна, что давно потерян счёт фильмам, которые здесь снимались. Известно, что начал эту традицию сам Сергей Эйзенштейн, работавший здесь над сценами картины «Стачка».</p>\n<p>Именно сюда нужно идти, чтобы проникнуться настоящим духом Москвы. Это тот самый «исторический центр», та Москва, за которой приезжают люди со всех концов света. Частица разгадки загадочной русской души, русской тоски и русского раздолья.</p>\n","description":"<p>Ивановская горка — возвышенность в самом центре Москвы, расположенная на востоке Белого города. Это один из тех семи холмов, на которых стоит столица.</p>\n","site_url":"https://kudago.com/msk/place/ivankovskaya-gorka/","foreign_url":"","coords":{"lat":55.75463299999999,"lon":37.64059600000001},"subway":"Китай-город","favorites_count":164,"images":[{"image":"https://kudago.com/media/images/place/d2/91/d291ba016d3558e4388d9438c4b19518.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/d2/91/d291ba016d3558e4388d9438c4b19518.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/d2/91/d291ba016d3558e4388d9438c4b19518.jpg"},"source":{"name":"alat-eparhia.opsf.ru","link":"http://alat-eparhia.opsf.ru/page/adaptive/id378665/blog/11273323/"}}],"comments_count":2,"is_closed":false,"categories":["attractions","sights"],"short_title":"Ивановская горка","tags":["прогулка","интересные места","улицы","достопримечательности"],"location":"msk","age_restriction":0,"disable_comments":false,"has_parking_lot":false}