{"id":6645,"title":"Дом-музей Тургенева","slug":"muzej-i-sturgeneva","address":"ул. Остоженка, д. 37/7, стр. 1","timetable":"ср, пт–вс 10:00–18:00 (касса до 17:30), чт 12:00–21:00 (касса до 20:30)","phone":"+7 495 695-10-78","is_stub":false,"body_text":"<p>Иван Тургенев — известный русский писатель XIX века. Его блестящая стилистика и мастерство в описании современных ему социальных явлений оказали значительное влияние не только на последующие поколения писателей России, но и на мировую литературу первой половины ХХ века.</p>\n<p>В доме, где сейчас располагается <strong>музей Тургенева</strong>, в 40-е годы XIX века жила мать писателя Варвара Петровна Тургенева. В те годы особняк в стиле московский ампир с ионическими колоннами у входа располагался на окраине города. Иван Сергеевич жил здесь, когда приезжал в Москву. В этом доме собирались гости писателя, среди которых было немало известных культурных деятелей России.</p>\n<p>Среди местных жителей особняк с белыми колоннами известен как «дом Муму». Именно здесь произошли события, которые позже были описаны в одноимённой повести. Прототипами персонажей произведения послужили сама Варвара Петровна и её слуги, в том числе глухонемой крепостной дворник Андрей, ставший в повести прототипом Герасима. Об этом упоминала в своих воспоминаниях сестра Ивана Сергеевича Варвара Житова, которая тоже была свидетелем разворачивающейся в усадьбе внешне неприметной, но бесчеловечной драмы.</p>\n<p>Идея создания в доме на Остоженке музея Тургенева возникла ещё в 1992 году. Старинный особняк, который представляет собой типичный образец московской застройки после Отечественной войны 1812 года, располагался в зоне, которая была определена городскими властями как музейно-заповедная. Это давало широкие возможности для восстановления не только особняка, но и всего приусадебного комплекса. Но из-за недостатка средств реализация проекта затянулась, и музей великого писателя был открыт только в 2009 году. Значительная часть экспозиции — материалы, собранные почитателями известного классика и повествующие о «московском» периоде его жизни.</p>\n<p>В музее Тургенева восстановлена обстановка, в которой проходила жизнь писателя в период его пребывания в доме матери. Мебель тех лет, старинный рояль, портреты на стенах, предметы быта многое рассказывают об эпохе, предшествующей падению крепостного права в России, о писателе и его гостях. В музее проходят экскурсии,  которые повествуют о жизни классика русской литературы, истории создания повести «Муму» и других произведений Тургенева.</p>\n<p>Стоимость посещения музея — 250 рублей. Льготный — 100 рублей.</p>\n","description":"<p>Музей Тургенева располагается в старинном особняке, где когда-то жила мать писателя. Именно здесь произошли  события, описанные классиком русской литературы в повести-драме «Муму».</p>\n","site_url":"https://kudago.com/msk/place/muzej-i-sturgeneva/","foreign_url":"http://www.pushkinmuseum.ru/?q=content/muzey-turgeneva","coords":{"lat":55.738713,"lon":37.59614800000001},"subway":"Парк культуры","favorites_count":92,"images":[{"image":"https://kudago.com/media/images/place/62/aa/62aa2473cf41dafe10a5e592ec967326.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/62/aa/62aa2473cf41dafe10a5e592ec967326.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/62/aa/62aa2473cf41dafe10a5e592ec967326.jpg"},"source":{"name":"pushkinmuseum.ru","link":"http://www.pushkinmuseum.ru/?q=content/muzey-turgeneva"}}],"comments_count":1,"is_closed":false,"categories":["museums","homesteads"],"short_title":"Дом-музей Тургенева","tags":["усадьбы","музеи и галереи"],"location":"msk","age_restriction":null,"disable_comments":false,"has_parking_lot":false}