{"id":7135,"title":"арт-парк «Никола-Ленивец»","slug":"art-park-nikola","address":"Калужская обл., Дзержинский р-н, дер. Никола-Ленивец","timetable":"","phone":"+7 495 150-54-75","is_stub":false,"body_text":"<p>Недалеко от столицы есть множество прекрасных мест, куда можно отправиться на выходные и наслаждаться природой, солнцем и старинными зданиями. «Никола-Ленивец» как раз такое место. Этот арт-парк, кстати, самый большой в Европе, находится в Калужской области. Так он назван благодаря деревне, на территории которой он по сути и находится.</p>\n<p>Парк огромен: он раскинулся на 600 гектаров. Посреди парка протекает река Угра, где в жаркие дни можно и искупаться. Особенностью парка являются удивительные композиции и арт-объекты, порой достигающие гигантских размеров. Если вы хотите ознакомиться со всеми достопримечательностями парка, то вы можете взять карту, которую вам предложат в специальной информационной будке, и отправиться на поиски. Не забудьте надеть удобную обувь — прогулка по парку от одного его конца до другого без остановок занимает примерно час. А если вы искатели приключений, то смело отправляйтесь без карты. Даже просто прогуливаясь по парку, вы обязательно увидите какую-нибудь из работ.</p>\n<p>Среди самых впечатляющих арт-объектов, пожалуй, можно назвать «Ротонду Бродского», «Маяк» и «Вселенский разум». «Ротонда Бродского» — это минималистичное белое сооружение, стоящее посреди поля и прекрасно вписывающееся в окружающий пейзаж. Кстати, данный проект получил премию «Архивуд» в 2010 году как «Лучший объект, созданный из дерева». Надо сказать, что все арт-объекты, расположенные на территории парка, созданы из дерева. Их автором является художник Николай Полисский и его арт-команда, в строительстве объектов, как правило, помогают жители близлежащих населенных пунктов.</p>\n<p>На территории арт-парка часто проводятся фестивали. Самый известный — «Архстояние» — проходит каждый год в последние выходные июля. Также здесь с размахом празднуют Масленицу. Во время фестивалей арт-объекты и композиции становятся главными героями: на них проводятся световые шоу, выступления, перформансы.</p>\n<p>В парке хорошо развита туристическая инфраструктура: можно выбрать и где поесть, и где остановиться на ночь. Среди мест, где можно подкрепиться, самое интересное — кафе «Угра». Оно расположено непосредственно у пруда, совсем недалеко от кемпинга. Да-да, в парке есть и кемпинг. Вы можете приехать со своей палаткой или арендовать палатку на месте.</p>\n<p>Если вы приедете с детьми, то им не будет скучно: во время проведения фестивалей в парке часто устраивают детский уголок. Летом на территории парка работает детский творческий лагерь. Ну, и конечно, дети не остаются равнодушными к самому парку, тем более, что многие арт-объекты напоминают огромные игрушки.</p>\n<p>Добраться до парка можно следующими способами:<br>\n– на автомобиле от Москвы по Киевскому или Минскому шоссе, затем с них нужно будет повернуть на Медынь и далее следовать указателям;<br>\n– на электричке с Киевского вокзала нужно доехать до станций «Обнинск», «Малоярославец», «Тихонова Пустынь» или «Калуга-1». Далее на такси;<br>\n– на рейсовых автобусах Москва — Калуга, а затем Калуга — Кондорово. Оттуда на такси до парка.</p>\n","description":"<p>Арт-парк «Никола-Ленивец» — прекрасная возможность провести чудесные выходные недалеко от Москвы! Природа, удивительные арт-объекты, рестораны, активный отдых и уютный ночлег — всё это есть в парке.</p>\n","site_url":"https://kudago.com/msk/place/art-park-nikola/","foreign_url":"http://www.nikola-lenivets.com/","coords":{"lat":54.75000099999996,"lon":35.60050399999999},"subway":"","favorites_count":866,"images":[{"image":"https://kudago.com/media/images/place/62/89/6289fa4e9fa93379f4b0c197a4882408.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/62/89/6289fa4e9fa93379f4b0c197a4882408.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/62/89/6289fa4e9fa93379f4b0c197a4882408.jpg"},"source":{"name":"dommetenkova.ru","link":"http://dommetenkova.ru/airofrussia_who_7"}},{"image":"https://kudago.com/media/images/place/85/2f/852f7b1d889369c1db936ee3e3d93c2a.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/85/2f/852f7b1d889369c1db936ee3e3d93c2a.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/85/2f/852f7b1d889369c1db936ee3e3d93c2a.jpg"},"source":{"name":"magput.ru","link":"http://www.magput.ru/?viewprog=4177&id=10"}},{"image":"https://kudago.com/media/images/place/a2/1b/a21b663cfcb290eb47d86be5d74c66c0.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/a2/1b/a21b663cfcb290eb47d86be5d74c66c0.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/a2/1b/a21b663cfcb290eb47d86be5d74c66c0.jpg"},"source":{"name":"gotraveltogether.ru","link":"https://gotraveltogether.ru/blog/art-park-nikola-lenivec/"}},{"image":"https://kudago.com/media/images/place/93/4d/934d0bdfa0eaafaf3118d303b40ceb37.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/93/4d/934d0bdfa0eaafaf3118d303b40ceb37.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/93/4d/934d0bdfa0eaafaf3118d303b40ceb37.jpg"},"source":{"name":"veloroad.spb.ru","link":"https://veloroad.spb.ru/forum/viewtopic.php?f=5&t=32057&p=557716"}}],"comments_count":6,"is_closed":false,"categories":["kids","park","attractions","sights"],"short_title":"Никола-Ленивец","tags":["всей семьей","детям","парки (интересные места, отдых)","парки","выходные","туризм в области","достопримечательности","интересные места","интересное"],"location":"msk","age_restriction":0,"disable_comments":false,"has_parking_lot":false}