{"id":7241,"title":"Наполеоновские курганы","slug":"napoleonovskie-kurgany","address":"Станция «Переделкино»","timetable":"","phone":"","is_stub":false,"body_text":"<p>Если говорить о явно надуманных историях, то их тут рассказывают немало. Но достоверных подтверждений легенд о пропавших на территории курганов диггерах или маньяке, обладающем нечеловеческой силой, не обнаружено.</p>\n<p>Более реалистичные факты связаны с историей России и с самим названием места. По словам местных жителей, во время Отечественной войны с Наполеоном в 1812 году здесь было кровопролитное сражение. В результате битвы погибло огромное количество французских (да и русских) солдат, которые вперемешку захоронены здесь без церковного отпевания. Затем, правда, начинаются немного фантастические детали: например, что кости солдат нетленны, и что в ночи здесь можно увидеть призраков в старинной форме наполеоновской и русской армии.</p>\n<p>Дополнительную загадочность этому месту добавляют рассказы о том, что на территории курганов техника начинает барахлить. Именно этим приверженцы гипотез об аномальной активности курганов объясняют отсутствие фотографий и видео, которые бы могли подтвердить наличие каких-либо аномальных эффектов.</p>\n","description":"<p>Это на первый взгляд безобидное место входит в список аномальных зон Подмосковья. Некоторые из слухов, которыми окружены курганы, могут вызвать только улыбку — уж слишком они нереальны. Но некоторые действительно заставляют задуматься…</p>\n","site_url":"https://kudago.com/msk/place/napoleonovskie-kurgany/","foreign_url":"","coords":{"lat":55.65614937481759,"lon":37.35427650982028},"subway":"","favorites_count":63,"images":[{"image":"https://kudago.com/media/images/place/76/a4/76a41a6582933269f1aa6d02f42b910a.jpg","thumbnails":{"640x384":"https://kudago.com/media/thumbs/640x384/images/place/76/a4/76a41a6582933269f1aa6d02f42b910a.jpg","144x96":"https://kudago.com/media/thumbs/144x96/images/place/76/a4/76a41a6582933269f1aa6d02f42b910a.jpg"},"source":{"name":"idemgulyat.ru","link":"http://idemgulyat.ru/napoleonovskie-kurgany/"}}],"comments_count":0,"is_closed":false,"categories":["attractions","sights"],"short_title":"Наполеоновские курганы","tags":["страшилки","интересные места","достопримечательности"],"location":"msk","age_restriction":0,"disable_comments":false,"has_parking_lot":false}